{"uid": 6493, "pageId": "ambrose-thorn-valley", "title": "Эмброуз Терновой Долины", "source": "\n[[module CSS]]\n@import url(\"https://fonts.googleapis.com/css?family=Marck+Script|Alice|Ubuntu\");\n\np {\n   font-family: 'Marck Script', cursive;\n   font-family: 'Ubuntu', sans-serif;\n   font-family: 'Alice', cursive;\n   font-weight: normal;\n   font-style: normal;\n   word-break: normal;\n}\n\n.dark a{color: fuchsia}\n.web a:visited{color: #cc6ee8}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border: double 12px #9a4040; background-image: radial-gradient(#edcbb1 60%, #c68e8c ); padding-top: 3em; padding-right: 3em; padding-left: 3em; padding-bottom: 6em; margin-bottom: 3em; color: #710309;\"]]\n\n= [[span style=\"font-size: 6em; font-family: 'Marck Script', cursive; word-break: normal; line-height: .7em;\"]]**//Эмброуз Терновой Долины//**[[/span]]\n\n[[=image rose-blush.jpg style=\"width:80%;\"]]\n\n@@ @@\n\n[[size 1.3em]] \n= Эмброуз Терновой Долины с гордостью отмечает свою седьмую годовщину!\n\n= Когда другие цивилизации рухнули под тяжестью перемен, Империя Роз стала процветающей саркомой культурных и кулинарных инноваций. Хотя столица Империи, Нью-[[[sarkicism-hub|Калмактама]]], закрыта для неграждан, пригородная Терновая долина известна как обязательная для посещения курортная зона немногим выжившим со всего света. К тому же, она стала растущим Нексусом, идеальным местом для искушенного Странника, жаждущего испытать чудеса [[[end-of-death-hub|этого лишённого смерти мира]]].\n\n=  В дополнение к большинству валют, мы также можем принять образцы крови, тканей или целые организмы в хорошем состоянии. Наш метрдотель будет рад помочь вам с ценами и подскажет актуальные курсы валют.\n[[/size]]\n\n@@ @@\n------\n= [[size 1.2em]]##490004|__**//Отказ от ответственности//**__##[[/size]]\n= [[span style=\"color: #490004; font-family: 'Ubuntu'; font-size .85em;\"]]Усовершенствованные блюда, отмеченные знаком (+), больше подходят для людей, хорошо обученных скульпторству плоти. Гостям, получившим серьёзные повреждения тела и не способным восстановиться, предоставляется бесплатное благословление. Наше стандартное благословение навязывает стойкое вегетативное состояние, эффективно сводящее на нет и сознание, и ощущения. Граждане Империи, возможно, пожелают вернуться к своим господам, чтобы получить благословение, право на которое они имеют по закону. **Пожалуйста, сообщите о ваших предпочтениях официантам до начала трапезы.** [[/span]]\n= [[span style=\"color: #490004; font-family: 'Ubuntu'; font-size .85em;\"]]Согласно нашей политике, мы благословляем неусовершенствованные пункты меню перед готовкой. Мы сожалеем о любых неудобствах. [[/span]]\n------\n\n@@ @@\n= [[span style=\"font-size: 3.5em; font-family: 'Marck Script', cursive; word-break: normal; line-height: .7em;\"]]**Кольчатые черви & Насекомые**[[/span]]\n@@ @@\n[[size 150%]]**__##990d3a|Букет Брюле##__**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal; line-height: 1em;\"]]##490004|Отбираемые каждый сезон засахаренные бабочки, застывшие в желе из червей-агав и покрытые обжаренным сахаром. Гости могут услышать отчётливый аромат цветов, исходящий из их пищеварительных отверстий до тех пор, пока Букет не будет полностью переварен.##[[/span]]\n\n[[size 150%]]**##990d3a|__Ледниковый салат__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em;\"]]##490004|Ароматная смесь ледяных червей с Аляски, сверчков, посыпанных лаймом чили, и глазированной мёдом рубленной саранчи, застывшая в хрупкой, крошащейся от прикосновения решётке льда.##[[/span]]\n\n[[size 150%]]**##990d3a|__Муравьи-стимуляторы__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em;\"]]##490004|Будучи [[[a-blessed-day|любимыми ещё с детства]]] самой Императрицей, эти словно снизошедшие с небес медовые муравьи были переосмыслены шеф-поварами Кул-Манаса. Мы создали более мягкий сорт, подходящий для любого посетителя с крепким здоровьем. Их сладкие от природы выделения рубинового оттенка усиливают приятные сенсорные ощущения на два-три часа за порцию.##[[/span]][[span style=\"font-family: 'Ubuntu';\"]][[footnote]]##490004|Для человека среднего размера. Ваш официант будет рад обсудить оптимальную дозировку в зависимости от Вашего метаболизма и биологического вида.##[[/footnote]][[/span]]\n\n[[size 150%]]**##990d3a|__(+) Сладозвучные черви__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|Привезённые из самых дальних глубин Тихого океана, эти трубчатые черви (Riftia pachyptila) являют собой вдохновляющее воплощение самопожертвования в поисках личной силы. Взрослые трубчатые черви прикрепляются к серным вулканам, открывая своё тело для заражения хемотрофными одноклеточными археями. Подаётся как скопление бледных коллагеновых стеблей, переполненных аппетитными археями, и увенчанных блестящим шлейфом красных перьев, богатых уникальными, сложными гемоглобинами. Каждый стебель был слегка заколдован, чтобы издавать разные музыкальные ноты во время потребления.##[[/span]][[span style=\"font-family: 'Ubuntu';\"]][[footnote]][[span style=\"font-family: 'Ubuntu';\"]]##490004|Ради безопасности наших гостей сотрудники Эмброуз готовы обучить заинтересованных посетителей достижению бактериального хемосинтеза. Концентрированный сероводород, метан, аммиак и другие вещества могут привести к значительным физическим повреждениям при неправильном метаболизме.##[[/span]][[/footnote]][[/span]]\n------\n@@ @@\n= [[span style=\"font-size: 3.5em; font-family: 'Marck Script', cursive;\"]]**Хордовые**[[/span]]\n@@ @@\n[[size 150%]]**##990d3a|//__Tres Sangres Gazpacho Surprise__//##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|Имперская интерпретация традиционного овощного супа, это лёгкое блюдо сочетает в себе кровь акул, птиц и копытных, подано с гарниром из мышечной ткани каждого из перечисленных животных. Гарнир может быть подан в сыром или варёном виде. Отведавшие это блюдо могут испытать временные изменения черт лица или эпидермиса, вдохновлённые одним из использовавшихся при готовке животных!##[[/span]][[span style=\"font-family: 'Ubuntu';\"]][[footnote]][[span style=\"font-family: 'Ubuntu';\"]]##490004|Пожалуйста, проконсультируйтесь с персоналом, если изменения не пройдут по прошествии четырёх часов.##[[/span]][[/footnote]][[/span]]\n\n[[size 150%]]**##990d3a|__Овечье фондю__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|Узрите жизненный цикл популярного и разностороннего млекопитающего: овцы! Созревание, рождение, кормление грудью, благословение, подготовка и переработка – всё это представлено в очаровательном обеденном спектакле нашими лучшими пастырями плоти.##[[/span]]\n\n[[size 150%]]**##990d3a|//__(+) Foie Marron__//##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004| Вдохновлён фуа-гра, деликатесом из печени гуся, насильно откормленного жирными сливками до потери функциональности. Эмброуз повторил этот процесс, использовав нектар наших муравьёв для более интенсивного и опьяняющего восхитительного опыта. Подаётся с блинчиками. ##[[/span]]\n\n[[size 150%]]**##990d3a|__Дважды благословенное собачье рагу__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|Выращенное в пределах самого ресторана из наиболее почитаемого симбионта человечества, плоти, самой священной для Империи! Подаётся с томатным соусом из красного вина и пюре из сезонных трав.##[[/span]]\n\n------\n@@ @@\n= [[span style=\"font-size: 3.5em; font-family: 'Marck Script', cursive; word-break: normal; line-height: .7em;\"]]**Хомо Сапиенс Сапиенс**[[/span]]\n@@ @@\n[[size 150%]]**##990d3a|__Услада дипломата__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|Завоёвывает \"сердца и ума\" со дня нашего открытия! Грудные и папиллярные сердечные мышцы, приготовленные поварами __от всего сердца__, замаринованы в чесноке и хересе и обжарены в масле с использованием свежей выборки белого мозгового вещества, полученного из того же тела. Гость волен выбрать, подавать блюдо с шашлыком из сладкого мяса или же с ризотто с лимонным перцем.##[[/span]]\n\n[[size 150%]]**##990d3a|__Жаренные детки Императрицы__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em;\"]]##490004|Нарезка из четырёхглавых мышц нежного ассортимента ювенильных людей, слегка панированные и подвергнутые минимальной обжарке. Маринованы в имбирно-цитрусовом соусе и слегка обрызганы бальзамическим уксусом. Блюдо, достойное жителя Империи!##[[/span]]\n\n\n[[size 150%]]**##990d3a|__Меньшая «Императорская» Роза__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em;\"]]##490004|Мы гордимся партнёрством с Послом из Терновой Долины, Вылутаар Айл -- ведь именно Посол предоставил это уникальное блюдо. Частый посетитель Императорского сада, недавно Посол был удостоен чести привнести свой вклад. Возможность поделиться плодами своего ремесла – поистине бесценна для любого ценителя плоти! Им была создана функциональная копия Императорской Розы из избранных генетических линий частной коллекции его братьев и сестёр. Аккуратно закопчённая над углями гикори на нашей кухне, по желанию украшенная карамелизированным луком или чатни хабанеро.##[[/span]]\n[[size 150%]]**##990d3a|(+)##**[[/size]][[span style=\"font-family: 'Ubuntu'; font-size: 1.3em;\"]]##490004| По Вашему запросу Императорская роза может быть подана в сыром, живом виде. Неспособность контролировать её сильные иммуноспрессивные эффекты может привести к определённому физическому урону.##[[/span]]\n\n[[size 150%]]**##990d3a|__(+) Крамольное сашими__##**[[/size]]\n[[span style=\"font-family: 'Ubuntu'; font-size: 1.3em; word-break: normal;\"]]##490004|В основу этого деликатеса легли осуждённые за государственную измену преступники, переданные неблагословенными в руки Храма Справедливости. Узрите животрепещущий опыт вечных мук, которыми этот мир __справедливо__ известен!##[[/span]]\n\n\n\n------\n\n[[span style=\"font-family: 'Ubuntu';\"]]\n[[footnoteblock title=\" \"]]\n[[/span]]\n\n[[/div]]\n\n------\n\n[[div style=\"background: #201420; border: 1px solid silver; padding: 1em; margin-top: 2.5em;\"]]\n\n[[=]]\n[[span style=\"color: #ffe4e1; font-family: 'Ubuntu'; font-size: 2em\"]]\nMICHELIN GUIDE ONLINE[[/span]]\n[[span class=\"dark web\" style=\"color: #eebfeb; font-family: 'Ubuntu'; font-size: 1.5em\"]]**//Поддерживается [[[the-dark-web-dke79-o2rg5-4jlw6|Даркнетом]]]//**[[/span]]\n[[/=]]\n\n------\n\n> ★★★★☆\n> [[span style=\"color: #721e1e; font-family: 'Ubuntu'; font-size: 1.15em; font-weight: bold;\"]]Во время моего последнего визита Дважды благословенное рагу было несколько разочаровывающим. Соус роскошный до неприличия, и едва ли можно ощутить вкус рака. \n> \n> И хотя популярность моих Меньших Роз радует, постыдно, что мало кто способен оценить их должным образом. Адепты саркицизма, претендующие на получение Имперского гражданства, не забудьте принести чек Эмброуз в посольство. Теперь мы принимаем успешное употребление Меньшей Розы в качестве доказательства ваших способностей!\n> \n> //~ Посол-Вылутаар Айл//[[/span]]\n\n> ★★☆☆☆\n> [[span style=\"color: #721e1e; font-family: 'Ubuntu'; font-size: 1.15em; font-weight: bold;\"]]Абсолютно скверное обслуживание клиентов. Отказали предоставить любые неблагословенные блюда кроме тех, что были в меню. Как могу я насладиться трапезой, зная, что еду  «благословили» в бездумную, бесчувственную кому?\n> \n> Добавьте в меню //foie marron// из sapiens sapiens, и я одарю вас третьей звездой.\n> \n> //~ Принц Альберт Филипп Сандоваль-[[[scp-3288|Габсбург]]] VIII//[[/span]]\n\n> ★★★★☆\n> [[span style=\"color: #721e1e; font-family: 'Ubuntu'; font-size: 1.15em; font-weight: bold;\"]]Я останавливаюсь в Эмброузе Терновой Долины каждый раз, когда посещаю город. Услада дипломата -- мой неизменный фаворит, а в этот раз подали настоящего дипломата, вот умора! Даю только четыре звезды, так как одному из источников мяса для моих «Жаренных деток» было //как минимум// четырнадцать. Превосходно несмотря ни на что, но я всё же надеюсь, что впредь подбор ингредиентов для блюд будет так же тщателен, как и прекрасен их вкус.\n> \n> //~ Карцист Надя, Отдел расследования смертей, [[[i-care-because-you-do|Гражданская полиция Алагадды]]]//[[/span]]\n\n> ★★★★★\n> [[span style=\"color: #721e1e; font-family: 'Ubuntu'; font-size: 1.15em; font-weight: bold;\"]]Чёрт подери, эти черви такие острые![[/span]]\n> \n> [[span style=\"color: #721e1e; font-family: 'Ubuntu'; font-size: 1.15em; font-weight: bold;\"]]//~ [[[scp-3896|Шеф \"Гордо\" Горгузаал]]]//[[/span]]\n\n------\n[[/div]]\n", "tags": ["перевод:к_вычитке", "со_лпи:рестораны_эмброуза", "со_лпи:саркицизм", "структура:свор_формат", "филиал:en", "хаб_цикл:конец_смерти"], "parent": null, "locked": false}