{"uid": 8636, "pageId": "artscp", "title": "Официальная позиция SCP Foundation по отношению к проекту ARTSCP и по регистрации товарного знака №661748", "source": "[[module CSS]]\n.hr-main {\n    margin: 16px 0;\n    padding: 0;\n    height: 3px;\n    border: none;\n    background-color: #707070;\n    box-shadow: 0 2px 3px #ccc;\n}\n.scp-front-block {\n  margin: 16px 0;\n  border: 1px solid #dcdcdc;\n  background: white;\n  box-shadow: 0 2px 3px #ccc;\n}\n[[/module]]\n\n[[div class=\"hr-main\"]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"fb-featured\"]]\n    [[div style=\"text-align: center; text-transform: uppercase; font-weight: 600; margin-bottom: 8px;\"]]\n      [https://m.vk.com/@scpint-standwithscpru Позиция SCP INT ]\n    [[/div]]\n  [[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"fb-featured\"]]\n    [[div style=\"text-align: center; text-transform: uppercase; font-weight: 600; margin-bottom: 8px;\"]]\n      [https://www.gofundme.com/f/scp-legal-funds Сбор средств на юридическую защиту Фонда ]\n    [[/div]]\n  [[/div]]\n[[/div]]\n\n[[div class=\"hr-main\"]]\n[[/div]]\n\n**Обновление от 25.03.2023:** [[[https://vk.com/wall-53433582_132853|Резюме по конфликту с Андреем Дуксиным]]]\n\n**Обновление от 16.10.2020:** [[[https://vk.com/wall-75214252_683|Федеральная Антимонопольная Служба усмотрела нарушение закона о защите конкуренции со стороны Дуксина]]]\n\n**Обновление от 02.03.2020:** [[[https://vk.com/wall-53433582_121927|Реакция Федеральной Антимонопольной Службы, возбуждение дела и назначение заседания]]]\n\n**Обновление от 12.11.2019:** [[[https://vk.com/wall-53433582_114842|Официальная позиция мирового сообщества Фонда SCP относительно происходящих событий]]]\n\n**Обновления с 06.11.2019 по 10.11.2019:**\n\n**06.11.2019:** * [[[https://vk.com/wall-53433582_113247|Новое незаконное применение товарного знака против конкурента]]]\n\n**07.11.2019:** * [[[https://vk.com/wall-53433582_113396|Инициация незаконных блокировок групп в социальных сетях]]]\n\n**07.11.2019:** * [[[https://vk.com/wall-53433582_113424|Диалог с поддержкой ВКонтакте по оспариванию незаконных блокировок]]]\n\n**07.11.2019:** * [[[https://vk.com/wall-53433582_113500|Подтверждение обращения в 1С-Интерес, ранее отрицаемого]]]\n\n**10.11.2019:** * [[[https://vk.com/wall-53433582_114082|Комментарий по блокировке нашего официального представительства ВКонтакте]]]\n\n**Обновление от 29.06.2019:** Опубликованы [[[https://vk.com/wall-53433582_106549|новости по статусу товарного знака и роли кинокомпании в скандале]]].\n\n**Обновление от 07.05.2019:** Опубликована [[[https://vk.com/@chaspravosud-chto-takoe-otkrytaya-licenziya-para-slov-o-konflikte-v-scp|правовая позиция наших юристов по данному вопросу]]].\n\n+++ **Введение**\n\nЭтот пост должен был выглядеть несколько иначе и быть более всеобъемлющим, однако последние публикации в социальных сетях требуют от нас немедленной реакции. Уважаемые участники и читатели, пожалуйста, прочтите изложенную ниже информацию.\n \n\n+++ **История**\n\nВсе вы знаете, что с 2015 года администрация нашего сайта сотрудничала с Андреем Дуксиным в работе над проектом ARTSCP, направленным на выпуск тематического артбука по материалам SCP Foundation. Наше участие в основном сводилось к консультационной и периодической информационной поддержке проекта, а также эпизодической помощи в подготовке тематических стендов для различных выставок, оказываемой силами отдельных энтузиастов. Всё это время (собственно, с самых первых дней существования сайта) материалы Фонда распространялись на условиях открытой лицензии Creative Commons Attribution-ShareAlike («Атрибуция — С сохранением условий») 3.0 Непортированная (CC BY-SA 3.0), которая позволяет любому желающему использовать эти материалы как угодно, в том числе и в коммерческих целях, но непременно с соблюдением условий лицензии, никак их не изменяя. Условия лицензии в целом, несмотря на ее правовую неопределенность в пределах Российского филиала на тот момент времени, были разъяснены Андрею 14 июня 2015 года, когда был подготовлен ответ на его развернутый запрос о возможности запуска проекта ARTSCP.\n\nОкончательная же идея проекта оформилась 26 июня 2015 года, когда Андрей обратился к административно-модераторскому составу (далее АМС) сайта с просьбой опубликовать информационное сообщение в подконтрольных нам сообществах в социальных сетях.\n\nМы не будем подробно останавливаться на каждом этапе становления проекта ARTSCP, так как это мало относится к делу. Отметим лишь, что первое время мы с большим энтузиазмом воспринимали все инициативы Андрея и следили за успехами его проекта с неподдельным интересом. К сожалению, в последние годы все изменилось.\n\nНа протяжении всего нашего сотрудничества Андрей Дуксин заявлял, что стремится сотрудничать с администрацией сайта и для него важно наше мнение как людей, внесших весомый вклад в развитие проекта SCP Foundation, и выражал готовность принимать во внимание нашу позицию по тем или иным вопросам развития уже своего проекта ARTSCP.\n\nЛетом 2017 года Андрей обратился к нам с новостью о том, что на него вышла некая крупная кинокомпания, предложившая выпустить сериал по мотивам Фонда SCP. Андрей, в свою очередь, предложил АМС сайта принять участие в формировании единого канона Фонда SCP, чтобы выдержать целостность повествования в киноленте и предложить киноделам сценарий на его основе. Отдельным порядком обсуждалась мотивация для тех участников сайта, которые должны были работать над формированием канона. При этом Андрей открыто заявил, что замыкает все контакты с киноделами на себя, чтобы мы в случае чего “не обманули его”, однако не отсекая такой возможности со своей стороны. Половину гонорара он намеревался оставить себе, половину отдать тем, кто будет непосредственно работать над проектом, распределить сумму нам предлагалось на свое усмотрение.\n\nВпрочем, основной вопрос заключался даже не в этом, а в вопросе лицензирования подобного проекта. Напомним, что в тот период мы сами находились в поисках окончательного решения вопроса с лицензированием нашего контента и спорили об этом с английской вики. Чем все закончилось, можно посмотреть [[[/forum/t-3475761/po-povodu-izmenenia-licenzii-cast-vtoraa|здесь]]]. \n\nА вот вопрос о том, как киношники отреагируют на то, что их гипотетический сериал, в который они будут вкладывать деньги и на котором они, разумеется, захотят заработать, можно будет распространять бесплатно, мы ответа не получили. Мы посчитали, что киностудия первым делом задаст Андрею этот вопрос и в итоге откажется от затеи, поняв, что заработать на этом проекте не получится (в связи с легальной возможностью свободного распространения материала), закрыли эту тему и не возвращались к ней до осени 2018 года.\n\nВ сентябре 2018 года представители магазина Geekfunco обратились к нам с проблемой, что их сообщества, где они занимаются торговлей брендированными товарами с символикой SCP Foundation, подверглись блокировке со стороны неизвестного «правообладателя». Мы пообещали им разобраться, поскольку сами в ходе консультации озвучивали действующие положения лицензии, а в нашем FAQ указывали актуальную и соответствующую законодательству информацию. \n\nТогда еще мы в формате шутки предположили, что Андрей каким-то образом закопирайтил Фонд и теперь использует это против конкурентов.\n\nОдновременно с этим к нам обратился и сам Андрей с историей, что несколько человек, заказавших у упомянутых выше торговцев товары, якобы по итогу их не получили. По его словам, он хотел объединиться с «потерпевшими», чтобы написать совместное заявление в полицию по факту мошенничества. Мы предоставили ему экземпляр счета, который ранее получили от первой группы, после чего ему было указано о том, что странно, что группа заблокирована «по требованию правообладателя». Дальнейший ответ Андрея, мягко говоря, нас неприятно удивил.\n\n[[collapsible show=\"+ Отобразить скриншоты\" hide=\"- Скрыть скриншоты\"]]\n\n[[image https://pp.userapi.com/c855528/v855528100/33089/yej7H-PJKDs.jpg]]\n[[image https://pp.userapi.com/c855528/v855528100/33093/HP7ff1LQHhc.jpg]]\n[[image https://pp.userapi.com/c855528/v855528100/3309d/dlYTfM9ndRQ.jpg]]\n[[image https://pp.userapi.com/c855528/v855528100/330a7/OBzZVl_vFq4.jpg]]\n[[/collapsible]]\n\nВ нашем шутливом предположении о том, что Андрей стал правообладателем, мы на сто процентов угадали. Оказалось, что еще летом 2017 года Андрей Дуксин подал заявку в Роспатент на регистрацию SCP Foundation как товарного знака, имеющего силу на территории стран-участниц Таможенного союза. Регистрация ТЗ – это небыстрый процесс и на оформление документов ушел ровно год. По [[[http://www1.fips.ru/fips_servl/fips_servlet?DB=RUTM&rn=8807&DocNumber=661748&TypeFile=html|ссылке]]] вы можете увидеть подтверждение этой информации.\n\n\nХотя Андрей на протяжении всего нашего взаимодействия уверял нас, что для него важны слова и решения, принимаемые АМС сайта, о регистрации товарного знака он соизволил нам сказать только тогда, когда ему потребовалась поддержка в давлении на конкурента. Ниже вы можете видеть скриншоты его письма, подтверждающего это.\n[[collapsible show=\"+ Отобразить скриншоты\" hide=\"- Скрыть скриншоты\"]]\n[[image https://pp.userapi.com/c849424/v849424420/15ddfc/CnxasiJH70Q.jpg]]\n[[image https://pp.userapi.com/c854328/v854328221/10aa8/ayMrhNEfgDY.jpg]]\n[[/collapsible]]\nАндрей прямо заявил, что «вложил много средств в раскрутку этой вселенной» и теперь не хочет терять возможность отбить затраты, для чего и зарегистрировал товарный знак – то есть, буквально, чтобы бороться с конкурентами и не дать им зарабатывать деньги без своего разрешения и денежных отчислений. Это совершенно не сочетается с его рассуждениями о “симбиозе” между SCP Foundation и ARTSCP в его недавней статье, поскольку симбиоз предполагает полную открытость в действиях двух партнеров, а мы, как уже было сказано, узнали о регистрации товарного знака постфактум.\n\nЧто до мошенничества, под предлогом которого Андрей обратился к нам, то ни достоверных фактов мошенничества, ни жалоб на действия магазина Geekfunco, которые можно бы было так охарактеризовать, нами получено не было. Мы считаем, что это был не более чем предлог, чтобы заручиться нашей поддержкой в конфликте с магазином Geekfunco.\n\nЧтобы у вас сложилась более полная картина, взгляните на классы МКТУ (международная классификация товаров и услуг), которые относятся к зарегистрированному товарному знаку.\n\n[[collapsible show=\"+ Отобразить примененные классы МКТУ\" hide=\"- Скрыть примененные классы МКТУ\"]]\n09 - магниты декоративные; программы для компьютеров; программы игровые для компьютеров; публикации электронные загружаемые. \n16 - авторучки; альбомы; афиши, плакаты; блокноты; блокноты [канцелярские товары]; буклеты; журналы [издания периодические]; закладки для книг; издания печатные; изображения графические; календари; карандаши; книги; книжки-комиксы; конверты [канцелярские товары]; подложки-коврики для рабочего стола; принадлежности школьные [канцелярские товары]; фигурки [статуэтки] из папье-маше; флаги бумажные. \n28 - игры комнатные; игры настольные. \n35 - компьютеризированные услуги онлайн магазинов розничной продажи; маркетинг; презентация товаров на всех медиасредствах, с целью розничной продажи; продвижение продаж для третьих лиц; реклама; реклама интерактивная в компьютерной сети; услуги магазинов по розничной продаже товаров.\n41 - издание книг; информация по вопросам отдыха; информация по вопросам развлечений; киностудии; микрофильмирование; монтаж видеозаписей; обеспечение интерактивными электронными публикациями, незагружаемыми; предоставление видео файлов онлайн, незагружаемых; предоставление музыкальных файлов онлайн, незагружаемых; предоставление незагружаемых фильмов через сервисы \"видео по запросу\"; производство кинофильмов, за исключением производства рекламных роликов; развлечения.\n\n[[/collapsible]]\n\n\nИз этих классов следует, что выше изложена не единственная причина для регистрации ТЗ. Класс 41, относящийся к производству видеозаписей, киностудиям и тому подобное, явно намекает на то, что таким образом Андрей намеревался обойти ограничение лицензии и повысить шансы на появление сериала на свет (и получение денег за посредническую деятельность). В пользу этого говорит и время подачи заявки – июль 2017 года, когда активно шло обсуждение сериала и готовились первые наброски сценария. Еще раз повторим, что в тот момент Андрей нам ничего об этом не сказал. \n\nСобственно, теперь Андрей открыто декларирует, что зарегистрировал знак ради появления высокобюджетных фильмов и видеоигр по мотивам Фонда SCP, а также чтобы стало возможным работать с издательством “ЭСКМО”. Этот момент выглядит несколько странно, так как в феврале 2019 он заявил, что ARTSCP теперь является [[[https://pp.userapi.com/c846122/v846122621/1f627a/k4nnKoNawlM.jpg|издательством]]] ([[[https://vk.com/wall-98801766_12315|ссылка на пост]]]). При этом подтверждений тому, что ARTSCP действительно обладает статусом издательства, мы не нашли.\n\nМы также обеспокоились из-за класса 9, к которому относятся “публикации электронные загружаемые”, и увидели в этом прямую угрозу захвата контроля над сайтом. Здесь необходимо понимать, что вопреки утверждению Андрея, которым он пытался усыпить нашу бдительность, товарный знак - это не просто формальная бумажка, этот документ имеет юридическую силу и в текущем положении создаёт риск ограничения прав читателей и участников сайта в возможности пользоваться открытой лицензией. Даже сейчас его слова про то, что товарный знак никак не вредит сайту, справедливы только до тех пор, пока на самом сайте не ведется никакая коммерческая деятельность.\n\nОднако основным следствием регистрации товарного знака на данный момент явилось преследование конкурентов, пытающихся зарабатывать на продаже брендированной продукции с символикой Фонда SCP. Из полученных нами от пострадавшей стороны логов и скриншотов переписок видно, что Андрей занимался шантажом и вымогательством, требуя у них проценты от выручки, угрожая в противном случае засудить их. На все возражения по части того, что коммерческая деятельность осуществляется в строгом соответствии с лицензией Creative Commons Attribution-ShareAlike 3.0 Unported (далее CC-BY-SA 3.0), Андрей отвечал, что в нашей стране лицензия ничего не значит, и что про нее “будете сокамерникам в СИЗО рассказывать”. Мы не можем оценивать это иначе как преступление. Все это вы можете увидеть на приложенных скриншотах. Отметим, что все скриншоты опубликованы с личного разрешения пользователей.\n\n[[collapsible show=\"+ Отобразить скриншоты\" hide=\"- Скрыть скриншоты\"]]\n\n[[image https://pp.userapi.com/c846321/v846321278/1f7e66/QDAnINtVvSo.jpg]]\n[[image https://pp.userapi.com/c854328/v854328278/37655/LAEP8nFRZ-Q.jpg]]\n[[image https://pp.userapi.com/c845217/v845217278/1fd4c6/TNZqFwKcnUs.jpg]]\n[[image https://pp.userapi.com/c846124/v846124278/1ff2c0/nEBZRu747_Q.jpg]]\n\n[[image https://pp.userapi.com/c855416/v855416870/37d84/dOec11IVGcE.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37d8e/OijLYpyQu5o.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37d98/Uu8ucwdBDZ0.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37da2/khRJy8Cm_Gw.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37dac/96tAZsyCx38.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37db6/U36cXK3AltY.jpg]]\n[[image https://sun4-3.userapi.com/c855416/v855416870/37dc0/L5zr_Nh_OKg.jpg]]\n[[image https://pp.userapi.com/c855416/v855416870/37dca/7syCZyEGYHg.jpg]]\n\n[[image https://pp.userapi.com/c852236/v852236488/118017/jVFwxw7N1tI.jpg]]\n[[image https://pp.userapi.com/c846320/v846320488/1f182a/JzPjRlgvLTI.jpg]]\n[[image https://pp.userapi.com/c845217/v845217488/1fb6b2/09op0uF7nuA.jpg]]\n[[image https://pp.userapi.com/c846524/v846524488/1f7354/P_Nox4FlYgs.jpg]]\n\n[[/collapsible]]\n\nКак видно из приложенных скриншотов, Андрей попросту вымогает у своих конкурентов деньги, а именно процент с выручки, а также открыто заявляет, что лицензия Creative Commons в нашей стране ничего не значит и подает это так, будто его оппонент - закоренелый преступник. При этом в переписке нет ни одной ссылки на какие-либо законы или нормативно-правовые акты, подкрепляющие его заявления. Ясно одно: даже если бы претензии Андрея были правомерны с точки зрения закона, с точки зрения этики и морали это можно было бы решить иначе и более цивилизованно. Однако для удовлетворения его претензий нет ни моральной, ни правовой основы.\n\nНа момент публикации этой статьи в социальных сетях активно разгорается скандал, связанный с выходом ряда видеороликов на Ютубе, в первую очередь [[[https://www.youtube.com/watch?v=mN4_NbUvxuY&t|ролика]]] от канала “Протоколы SCP”, посвященных регистрации Андреем Дуксиным товарного знака, выполненных в критическом тоне. Ответной реакцией Андрея стала [[[https://vk.com/@artscp-logo|статья]]], где он заявляет о том, зачем он зарегистрировал товарный знак, а также как его деятельность повлияла на сайт, вселенную и сообщество в целом. Параллельно он [[[https://pp.userapi.com/c850020/v850020621/1836ce/o2Zslfr4xJc.jpg|обвинил]]] авторов роликов в том, что они выполняют платный заказ от магазина Geekfunco, который якобы ставит своей целью очернить репутацию Андрея. Большую часть заявлений этой статьи мы уже разобрали или разберем далее по тексту, но на паре моментов остановимся прямо здесь.\n\nВо-первых, убедительных доказательств подкупа авторов роликов Андрей не предоставляет. Он прикладывает скриншот своей жалобы в техническую поддержку ВК с перечнем пользователей, которые, по его мнению, подвергают его кибербуллингу, на скриншоте видно, что в его жалобе есть некое вложение (по виду тоже скриншот страницы ВК, но деталей не разобрать). В ответ на вопросы по поводу основания для этих обвинений Андрей заявляет, что авторы роликов по собственному утверждению ранее продвигали продукцию магазина Geekfunco, и именно по этой причине данное видео является заказным. На наш взгляд это не доказательство подкупа, и подобная реакция вызывает только большие сомнения в позиции Андрея.\n\nВторым моментом, на который хочется обратить внимание - это критика продукции Geekfunco. Цитируя саму статью: “А что, если начать лепить на всё подряд логотип SCP, класть полученные вещи в коробку, и продавать?” Да ничего, идея сувенирного мерча не нова и сложно назвать сколько-либо популярный фантастический проект, по которому не было бы своего мерча. При соблюдении условий лицензии коммерческая реализация такого мерча является законной, а о качестве продукции лучше всего скажут покупатели, проголосовав за нее рублем. Рассуждения о паразитизме в данном случае абсолютно неуместны и в сочетании с переходом на личности, а также с совокупностью логов переписок и скриншотов выше формируют лишь негативное мнение об Андрее, разрушая образ порядочного и ратующего за судьбу Фонда бизнесмена, которым Андрей хочет выглядеть”.\n\n+++ **Позиция Российского филиала SCP Foundation**\n\nСогласно положениям [[[https://creativecommons.org/licenses/by-sa/3.0/deed.en|лицензии CC-BY-SA 3.0]]], которой защищено наше творчество, публикация производных от оригинала материалов под другой лицензией невозможна, равно как и внесение изменений в существующую лицензию. Регистрация товарного знака не является ничем иным, как попыткой повлиять на правила лицензирования контента SCP Foundation.\n \nТаким образом, регистрация товарного знака №661748 на имя Дуксина А.В. противоречит условиям лицензии в части соблюдения условий распространения, является ее грубым нарушением, и любые действия, направленные на “охрану” данного товарного знака, являются заведомо незаконными и противоправными. Все наши дальнейшие действия обусловлены нашим стремлением обеспечить соблюдение условий лицензирования нашего творчества и пресечь недобросовестное использование всеобщего наследия SCP Foundation.\n\nНе желая мириться с подобным положением вещей, мы обратились за помощью к английской и другим вики, а также в иные инстанции для решения данного вопроса. На данный момент все они оказывают нам значительную юридическую и информационную поддержку. Кроме того, мы предприняли ряд других защитных мер, чтобы максимально усложнить Андрею задачу по использованию его товарного знака в противозаконных целях.\n\nОтдельно отметим, что английская вики не только поддержала нас в наших претензиях к Андрею Дуксину, но и подтвердила это документально. Их позицию в оригинале и переводе вы можете увидеть здесь же под спойлером и она более чем однозначна.\n\n[[collapsible show=\"+ Отобразить позицию английской вики\" hide=\"- Скрыть позицию английской вики\"]]\n[[image https://pp.userapi.com/c847020/v847020524/1fb325/ypjO8g-5i70.jpg]]\n[[image https://pp.userapi.com/c847020/v847020524/1fb32e/Qp0sbmdcCFM.jpg]]\n[[image https://pp.userapi.com/c847020/v847020524/1fb337/MKSOCMVSEug.jpg]]\n[[/collapsible]]\n> \n> Англоязычный филиал SCP Wiki (далее - -EN), как старейший и крупнейший филиал, представляемый своим главным администратором Джоном Райаном Битти, считает, что регистрация Дуксиным Андреем Владимировичем товарного знака на SCP Foundation на территории Российской Федерации является незаконным использованием нашей интеллектуальной собственности, прав на которую он не имеет. Наряду с этим мы согласны со всеми притязаниями российского филиала SCP Wiki (далее - -RU), выступающего истцом в этом вопросе, по всем пунктам к Дуксину Андрею Владимировичу.\n>  \n> -EN желает разъяснить следующие факты для протокола:\n>  \n> Первое публичное использование материалов SCP имело место в 2007 году в виде работы, опубликованной на подразделе /x/ англоязычного имиджборда 4chan. Официально произведение в исходном виде не имело названия, но ввиду своего содержания произведение вскоре стало известно под названием “SCP-173”  (далее – 173). Структура 4chan такова, что оригинал произведения восстановить невозможно, но произведение с незначительными изменениями размещено на -EN[1]. Поскольку имиджборд 4chan является анонимным, непосредственно установить авторство 173 представляется невозможным, однако спустя несколько лет появились доказательства того, что пользователь под ником Moto42 разместил 173 на имиджборде и является автором произведения. По этой причине он является первичным правообладателем SCP-173 и всех производных работ, в т.ч. и «Фонда SCP» (“The SCP Foundation”).\n>  \n> Личность пользователя Moto42 неизвестна, однако –EN считает, основываясь на имеющейся информации и убеждениях, что Moto42 является изначальным правообладателем на все произведения SCP, что Moto42 не является Дуксиным Андреем Владимировичем, и что в любой имеющий значение в данном вопросе временной интервал Moto42 не проживал на территории Российской Федерации. Насколько –EN известно, Дуксин Андрей Владимирович никогда не претендовал на то, что он является Moto42.\n>  \n> Вокруг произведения и производных от него работ быстро образовалось сообщество, которое 25 июля 2008  обосновалось на вики-платформе Wikidot и впоследствии стало –EN[2]. –EN был основан пользователем по имени TheAdministrator/FritzWillie. Личность пользователя TheAdministrator/FritzWillie неизвестна, однако –EN считает, основываясь на имеющейся информации и убеждениях, что TheAdministrator/FritzWillie не является Дуксиным Андреем Владимировичем, и что в любой имеющий значение в данном вопросе временной интервал TheAdministrator/FritzWillie проживал на территории Соединённых Штатов Америки. Насколько –EN известно, Дуксин Андрей Владимирович никогда не претендовал на то, что он является TheAdministrator/FritzWillie.\n> \n> Впоследствии Moto42 опубликовал SCP-173 и все другие произведения SCP под лицензией Creative Commons BY-SA 3.0 (далее - CC-BY-SA 3.0), и передал управление им  персоналу -EN. Согласно требованиям CC-BY-SA 3.0, это действие не может быть отменено.\n> \n> Персонал -EN продолжает использовать лицензию CC-BY-SA 3.0 и обязан её использовать по закону.\n>  \n> Русскоязычная версия –EN, -RU[3], была основана 28 июня 2010 года пользователем scp-ru. Личность пользователя scp-ru неизвестна, однако ни –EN, ни –RU не считают, что это Дуксин Андрей Владимирович. Также, насколько –EN известно, Дуксин Андрей Владимирович никогда не претендовал на то, что он является scp-ru.\n> \n> Сотрудничество между -EN и -RU имеет долгую историю, и персонал –EN полагает, что –RU имеют равные с ними права на творчество SCP, как с юридической точки зрения, так и по взаимному соглашению. -EN полностью поддерживает позицию -RU.\n> \n> Ни –EN, ни персонал –EN, действуя в рамках своих обязанностей, никогда не занимались коммерческой деятельностью, связанной с Фондом SCP; работа персонала не оплачивается.\n> \n> Согласно положениям CC-BY-SA 3.0, -EN и -RU обязаны юридически допускать коммерческое использование произведений SCP при условии, что это коммерческое использование соблюдает лицензию CC-BY-SA 3.0.\n>       \n> Произведение, выпущенное по лицензии CC-BY-SA 3.0, нельзя обеспечить авторским правом или зарегистрировать на него товарный знак.\n> \n> Главным администратором –EN, де-факто являющимся главным лицом по правовым вопросам, на данный момент является Джон Райан Битти. Такое положение сохраняется уже более пяти лет. Также отметим, что предшественник Джона Райана Битти лично отобрал его на эту должность.\n> \n> Джон Райан Битти, как действующий главный администратор –EN, выплачивает вики-платформе Wikidot вознаграждение, вследствие чего имеет полный теоретический контроль над всеми произведениями, размещёнными в –EN, а именно – по ссылке http://scp-wiki.wikidot.com.\n> \n> Во все временные интервалы, имеющие значение в контексте данного заявления, ссылка http://www.scp-wiki.net/ являлась простым перенаправлением на адрес http://scp-wiki.wikidot.com.\n> \n> Логотип SCP Wiki[4] был взят из программы для графического дизайна Adobe Illustrator и подвергнут небольшим изменениям. –EN считает, что логотип является общественным достоянием и по этой причине не подлежит защите авторским правом и/или товарным знаком. Примеры предшествующего использования данного логотипа вне контекста SCP будут предоставлены судебному представителю истца.\n> \n> Во все временные интервалы, имеющие значение в контексте данного заявления, все произведения SCP, как на территории Российской Федерации, так и в международном масштабе, защищены лицензией CC-BY-SA 3.0 согласно Бернской конвенции.\n> \n> Согласно условиям CC-BY-SA 3.0, запрещено защищать произведения, опубликованные по лицензии CC-BY-SA 3.0, авторским правом и/или товарным знаком, т.к. это противоречит условиям данной лицензии.\n> \n> Согласно условиям CC-BY-SA 3.0, все производные произведения от произведения, опубликованного под лицензией CC-BY-SA 3.0, автоматически лицензируются под CC-BY-SA 3.0.\n> \n> Произведения Дуксина Андрея Владимировича (далее – артбук SCP) являются производными произведениями  по мотивам Фонда SCP, а следовательно автоматически и необратимо лицензируются под CC-BY-SA 3.0\n> \n> Дуксин Андрей Владимирович не может защищать какие-либо произведения Фонда SCP, основанные на артбуке SCP, авторским правом или товарным знаком, в силу того, что данный артбук также лицензирован под CC-BY-SA 3.0.\n> \n> Дуксин Андрей Владимирович не обладает какими-либо правами на интеллектуальную собственность SCP и не может претендовать на таковую, а исключением артбука SCP, который также обязательно лицензирован под CC-BY-SA 3.0. По этой причине он не обладает действительным правом на регистрацию авторского права или товарного знака на какое бы то ни было произведение по мотивам Фонда SCP, на логотип Фонда SCP или его название.\n> \n> Основываясь на имеющейся информации и убеждениях, -EN придерживается точки зрения, что Дуксин Андрей Владимирович не имеет оснований добросовестно и объективно полагать, что он мог защитить произведение по мотивам Фонда SCP авторским правом или товарным знаком.\n> \n> \n> -EN согласен с истцами во всех относящихся к делу юридических вопросах и искренне надеется, что суд отзовёт регистрацию товарного знака № #661748.\n> \n> \n> Искренне ваш,\n> \n> \n> \n> __________________________________\n>  \n>       Джон Райан Битти, главный администратор -EN\n>  \n> \n> \n> [1] Доступно по следующей ссылке: http://www.scp-wiki.net/scp-173\n> [2] Доступно по следующей ссылке: http://www.scp-wiki.net/\n> [3] Доступно по следующей ссылке: /\n> [4] Доступен по следующей ссылке: https://www.logolynx.com/images/logolynx/5c/5cc3463c2ccb3c5025ea6ce643ab05b4.png\n> \n\n\n\n+++ **Итого**\n\nНаша позиция по данной ситуации принципиальна и неизменна.\n\nSCP Foundation – это уникальный в своем роде коллективный творческий проект. То, что при соблюдении условий лицензии любой желающий может его развивать, параллельно законно на этом зарабатывая – это колоссальное его преимущество перед любыми другими подобными проектами.\n\nЛицензия SCP Foundation гарантирует возможность всем желающим зарабатывать деньги на нашем творчестве. Это абсолютно законно юридически. Нарушить авторские права относительно нашего контента можно, только нарушив условия его лицензирования.\n\nРегистрация товарного знака №661748 от 05.07.2018 прямо противоречит положениям настоящей Лицензии и является ее грубейшим нарушением. Регистрация данного товарного знака с целью ограничения конкуренции является отягчающим обстоятельством и нарушением закона, как международного, так и российского. Мы будем последовательно и в рамках закона добиваться отмены регистрации данного товарного знака и задействуем любые необходимые ресурсы и инстанции, чтобы достичь этой цели.\n\nМы считаем абсолютно неприемлемыми и недопустимыми любые попытки преследования конкурентов и сопереживающих им лиц. Мы решительно осуждаем действия Андрея Дуксина в этом направлении и разрываем сотрудничество с ним и его партнерами. Мы прекращаем любую поддержку его проектов и начинаний на подконтрольных нам ресурсах. Членство Андрея на нашем сайте с этой минуты аннулировано без права на восстановление.\n\nМы призываем наших читателей и участников отказаться от любой поддержки в отношении данной персоны и производимых ей товаров и услуг. Мы понимаем, что наказывать товар за то, что его создатель омерзительно поступает по отношению к конкурентам, потребителям, участникам сайта и вообще всем, кто интересуется нашим проектом, выглядит неправильным, однако финансовая поддержка Андрея будет работать против нашего сообщества. Фонд SCP – наше общее достояние, а не личная игрушка одного человека, чьи действия и мотивы сомнительны с точки зрения как морали, так и закона. \n\n**Фонд SCP принадлежит нам всем, а не ему одному.**\n\nМы не будем кого-либо осуждать за совершенные покупки. К той части деятельности Андрея, которую можно расценить как законную, у нас в целом претензий нет, за вычетом отдельных моментов, не относящихся к данной ситуации. С одной стороны, мы могли бы даже признать вклад Андрея в популярность проекта весомым, однако все, что было описано выше, в наших глазах перечеркивает все его заслуги, сводя желание восхищаться ими и поддерживать его самого к нулю.\n\nМы рассчитываем на вашу поддержку. Расскажите о происходящей ситуации вашим друзьям, знакомым, разместите публикацию на вашей странице Вконтакте, опубликуйте пост об этом в Инстаграме, запишите об этом видео на Ютубе. Чем больше людей будет знать о происходящем, тем сложнее будет превратить Фонд в безыдейный магазин сувениров.\n\nМы точно не ждем, что Андрей согласится с нами и расстанется с товарным знаком по-хорошему. Напротив, мы ожидаем от него вредоносных действий по отношению к нам и нашим ресурсам. О любой активности в нашем отношении будет сообщено на этой же странице. Здесь же будет освещаться весь ход процесса.\n\nДанное сообщение будет продублировано и на форумах других филиалов.\n\n+++ **Вопросы и ответы**\n\n**Что изменится для меня как для участника?**\n\nНичего. Сайт будет функционировать в прежнем режиме. Возможно, вы будете видеть на форуме и в чате больше острых обсуждений, но это нормально для данной ситуации.\n\n**Я являюсь поклонником проекта ARTSCP. Будут ли какие-либо санкции в отношении моей персоны по этой причине?**\n\nНет. Мы не будем блокировать и вообще как-то преследовать пользователей за сам факт поддержки Андрея.\n\n**Как я могу помочь вам?**\n\nКак уже было сказано – информацией. Делитесь происходящими событиями в соцсетях. Если вам что-то известно о незаконной деятельности Андрея или вы, что еще хуже, пострадали в результате его действий, сообщите нам об этом. Мы не будем раскрывать вашу личность, если вы не дадите на это согласия.\n\nТем не менее, мы просим вас воздержаться от любых провокаций и травли. Это точно не пойдет на пользу SCP Foundation, а наоборот навредит, причинив нам репутационный ущерб. Оперируйте фактами, которые мы опубликовали, они говорят сами за себя. Вы уже имели возможность в этом убедиться.\n\n**Почему вы отреагировали на ситуацию только сейчас?**\n\nМы намеренно выдержали паузу, чтобы тщательно изучить правовую постановку вопроса и не рубить сплеча. Кроме того, мы потратили немало времени, взаимодействуя с английской вики, чтобы получить информацию об их правовой позиции.\n\n**Почему нельзя решить дело миром?**\n\nВо многом жесткость нашей позиции основывается на отношении Андрея к своим конкурентам, клиентам, а также несогласным с его позицией лицам. Присланные нам логи переписок, скриншоты с оскорбительными и аморальными обоснованиями блокировок, а также изначальная попытка присвоить себе чужую интеллектуальную собственность за нашими с вами спинами сделала это делом принципа.\n\n**Андрей ко всем относился максимально доброжелательно, со всеми хотел дружить! Его оклеветали, а вы так с ним поступаете после всего, что он для вас сделал!**\n\nДело в том, что когда два партнера работают над чем-то совместным, они не скрывают друг от друга своих намерений и не совершают каких-либо действий, которые затрагивают интересы другого. В случае регистрации товарного знака, напомним, заявка на регистрацию была подана 05.06.2017, а узнали о его существовании мы только 13.09.2018 и то потому, что Андрею потребовалась наша поддержка. Это не выглядит дружественным жестом.\n\nКроме того, у нас есть все основания полагать, что Андрей намеревался “дружить” с нами ровно до тех пор и ровно в той степени, пока это соотносилось с его финансовыми интересами. \n\n**Андрей очень многое сделал для развития Фонда и повышения его популярности, запустил уникальные, не имеющие аналогов проекты, вы не имеете права с ним так поступать!**\n\nМы действуем в рамках настоящего законодательства, и преследуем цель восстановить справедливость. Мы не потерпим нарушения прав наших читателей и участников, и никакие прежние заслуги не могут стать основанием того, чтобы закрыть на это глаза. Недавнее заявление Андрея о том, что на сайте продолжают писать и переводить, а регистрация товарного знака никак не помешала этому, достоверно, однако эта деятельность проводится совершенно не благодаря ему. Ничего нового непосредственно во вселенную деятельность Андрея не привнесла, все проекты основаны на существующих наработках, сделанных другими людьми. Отметим также, что на самом сайте Андрей за все время работы сделал буквально несколько незначительных правок, так что его вклад непосредственно в сайт приближается к нулю.\n\nКроме того, мы не можем не отметить, что выходы очередных книг ARTSCP, а также тематические мероприятия на выставках и фестивалях не так сильно сказались на общей популярности Фонда, как об этом привык говорить Андрей. Единственный заметный всплеск пришелся на начало 2019 года, когда Андрей оплатил таргетированную рекламу ВК. Тогда посещаемость сайта возросла в 2 раза по сравнению с концом 2018 или в 2,5 раза по сравнению с периодами затишья в прошлые годы. Это действительно прирост, но это и близко не заявленный подъем популярности Фонда в десятки раз. В связи с этим заявляем, что оценки Андрея по поводу его влияния на популярность сайта, мягко говоря, сильно завышены и не стоит воспринимать их всерьез.\n\nОтносительно популяризации отдельные вопросы вызывает момент, где очевидно недетское содержание как сайта, так и артбука (особенно последних двух томов) продвигается среди молодой аудитории посредством вышеупомянутой таргетированной рекламы. Пример вы можете видеть на скриншоте, заявлено возрастное ограничение 12+, в то время как у нашего сайта и артбука оно 18+.\n\n[[image https://pp.userapi.com/c851136/v851136524/10fbdf/C0f1C1U0iTw.jpg]]\n\n**Андрей вложил в развитие вселенной Фонда огромные суммы денег! Он заслужил защиту своих вложений!**\n\nСамо по себе это достижением не является, да и непосредственно выписки с банковских счетов нам не показывали. Также следует понимать, что Андрей вложил эти деньги в собственный бизнес, а это немного иная вещь. Но главное не это. \n\nЛюбой бизнес предполагает под собой различные риски, в первую очередь финансовые. Всегда есть вероятность, что вложенные усилия и средства не отобьются так, как это закладывалось изначально и нередко даже выход в ноль считается более-менее успешным предприятием. Если вы настолько боитесь конкурентов, которые отнимут ваши деньги, что регистрируете товарный знак в качестве средства ограничения конкуренции, то так ли хорош ваш продукт, если ему нужны подобные обеспечительные меры? Посмотрите на ситуацию с этой стороны. Конкурентоспособному продукту, коим продукция ARTSCP, несомненно, является, подобная защита только во вред.\n\nВпрочем, независимо от мотивов Андрея, регистрация товарного знака является нарушением лицензии по причинам, изложенным выше.\n\n**Вы понимаете, что из-за вас и вашей деятельности крупные проекты вроде фильма и высокобюджетных игр могут не появиться на свет? Вы же вредите сообществу и Фонду!**\n\nМы не противимся и не препятствуем выходу любых проектов по мотивам SCP Foundation до тех пор, пока они распространяются по лицензии CC-BY-SA 3.0. Мы с радостью встретим и осветим все эти замечательные произведения по мотивам нашего с вами творчества, когда они появятся на публике. Но если для их создания требуется нарушить наши с вами законные права как авторов, переводчиков, художников, коммерсантов и просто читателей, то тогда эти проекты того не стоят. Сама попытка монополизировать творчество по мотивам SCP Foundation отвратительна по своей сути, особенно с учетом событий, которые ее сопровождают и которые происходят из-за нее. \n\n**Что будет с Фондом SCP после завершения всей этой истории?**\n\nВсе будет хорошо, мы продолжим развиваться, количественно и качественно.\n\n**Что будет с проектом ARTSCP после завершения всей этой истории?**\n\nАндрей сохранит право и дальше выпускать различные виды продукции с символикой SCP Foundation при условии неукоснительного соблюдения лицензии. Вопрос о том, будут ли с ним сотрудничать художники, партнеры и пойдут ли к нему покупатели после всех этих событий, оставим открытым.\n\n+++ **Заключение**\n\nБезусловно, мы уверены в том, что эта ситуация разрешится благополучно и законные права всех участников и читателей SCP Foundation будут восстановлены. Конечно, мы бы хотели, чтобы этого конфликта не было, и наш с вами проект жил и процветал. Мы не сомневаемся, что так будет и дальше. Мы также считаем, что широкая огласка этого дела и положительный его исход благоприятно скажутся на восприятии таких явлений как свободные лицензии и договоры присоединения в правовом поле нашей страны, а также будет повышена юридическая грамотность наших читателей и участников в области защиты авторских прав, прежде всего их собственных.\n\nМы ценим вашу поддержку и гордимся тем, что наше сообщество по-настоящему активное и преданное общему делу. С вашей поддержкой мы непременно добьемся успеха. Большое спасибо за все, что вы для нас делаете!\n\nГотовы ответить на ваши вопросы в обсуждении этой статьи.\n\n//С уважением, Дмитрий Зельтен//\n//Администратор сайта//\n//Российский филиал Фонда SCP//\n", "tags": [], "parent": null, "locked": false}