{"uid": 1407, "pageId": "canon-hub", "title": "Канон-хаб", "source": "[[div class=\"canon-block opener\"]]\n[[image scp-logo-signature.png]]\n\nФраза \"канонов нет\" не всегда отражает действительность. Это говорит не об отсутствии канонов, а о том, что их много: они соприкасаются, переплетаются и перетекают друг в друга. А вам, как читателю, дано решить для себя самостоятельно, во что верить и что ставить во главе вселенной.\n\nИ это вовсе не значит, что авторам было лень или им не хватило воображения. Соавторство -- это фундамент для создания чего-то нового.\n[[/div]]\n\n[[div class=\"info-wrapper\"]]\n[[div class=\"info\"]]\nНиже представлены ссылки на известные каноны Фонда SCP, в создании которых можно принимать участие. Для этого следует внимательно ознакомиться с материалами конкретного канона и держать в голове связь между его статьями.\n\nЕсли же вы ставите целью создание своего канона, ознакомьтесь с соответствующим разделом в [[[sandbox:main|правилах публикации]]].\n[[/div]]\n[[toc]]\n[[div class=\"legend\"]]\n|||| Легенда ||\n[!--\n||[[span class=\"act-marker\"]]green diamond with outline[[/span]]|| Active (5+ works in the last 24 months)||\n||[[span class=\"vact-marker\"]]green filled diamond[[/span]]|| Very active (15+ works in the last 24 months)||\n--]\n||[[span class=\"large-marker\"]]yellow four-pointed star[[/span]]|| Большой канон (более 60 статей)||\n[[/div]]\n[[/div]]\n\n[[div class=\"canon-wrapper\"]]\n\n[!-- ------------------------------------------------------- --]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+ Канон-хабы русскоязычного филиала Фонда SCP: \n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=h]]\n++ [[[h | «H»]]]\nМир погиб, но человечеству только предстоит узнать об этом.\n\n[[div class=\"snippet\"]]\nПока всё остальное человечество живёт при свете дня, мы должны оставаться во тьме ночи, чтобы сражаться с ней, сдерживать её и скрывать её от глаз общественности, чтобы другие люди могли жить в нормальном и разумном мире. До самого конца.\n\n[[div_ class=\"source\"]]\n<<SCP-001-H>>, автор — cleveremptY\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=dira]]\n++ [[[dira-hub | Хаб Департамента внутренних исследований и анализа (DIRA)]]]\nНикто никогда не задумывался над тем, откуда берутся специфические инструкции и директивы, положения и требования к безопасности. Департамент внутренних исследований и анализа - подразделение специалистов наивысшего класса, осуществляющих секретные эксперименты над сотрудниками Фонда, целью которых является максимизация эффективности сдерживания. Любые случайные и запланированные жертвы среди сотрудников не считаются препятствием для опытов Департамента, наоборот, являются источником ценнейшей информации. Это тот самый случай, когда цель оправдывает средства.\n\n[[div class=\"snippet\"]]\nДля того мы здесь и находимся. Не важны осечки тут, важно их отсутствие снаружи.\n\n[[div_ class=\"source\"]]\n<<Один день в Зоне 88>>, автор — Arbelict\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: #000 url('https://files.scpfoundation.net/local--files/draft:kardalak/futuredeep001.png') bottom no-repeat; background-size: contain; color: white; --link-color: #3995ff;\"]]\n[[include fragment:activity-marker tag=\"тихое_течение\"]]\n++ [[[quiet-current-hub | Хаб Отдела временной безошибочности]]]\nОтдел временной безошибочности создан, чтобы предотвратить одну-единственную ошибку: несуществование Фонда SCP в какой-то момент времени.\n\n[[div class=\"snippet\"]]\nЧаще мы видим разные детали одних и тех же событий, поэтому и нужна наша МОГ как таковая: работая в группе, замечаем какие-то обстоятельства, которые формируют более полную картину событий, которыми мы уже стараемся управлять в наиболее выгодном для нас, для Организации, ключе. По этой же причине нам запрещено слишком сильно вмешиваться.\n\n[[div_ class=\"source\"]]\n<<Синдром гидрофобного божества>>, автор — Kardalak\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=\"Хаб_3оны_7\"]]\n++ [[[site-7-hub | Хаб Зоны 7]]]\nЧтобы стать частью Фонда, ты должен познать Фонд как часть себя.\n\n[[div class=\"snippet\"]]\nАх, да, у нас же тут маленький конец света намечается. Внезапно Геннадий осознал очень важную вещь, которая касалась текущей ситуации и его жизни в целом. Да, он не хотел становиться ученым. Никогда. Никита был неправ, когда думал, что он, офисный гик, завидовал раздутому романтизму его должности. На острие науки и на страже человечества! Что за бред… В этом смысле работа научного сотрудника ни капли не манила его. Но, тем не менее, он **был** им и, даже учитывая все ужасные вещи, произошедшие сегодня, только теперь он чувствовал, что находится на своем месте. Ни нужными для \"научника\" способностями, ни характером, ни жаждой открытий он не обладал, но теперь ясно видел, что в этом его суть. И этим он должен заниматься, даже сейчас.\n\nВедь он еще может ходить.\n\n[[div_ class=\"source\"]]\n<<Должен, значит можешь>>, автор — Dr Kostyankin\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+ Канон-хабы иностранных филиалов Фонда SCP:\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block deepwell\" style=\"background-color: #334; color: #eee; --link-color: #97e; border: solid 4px #97e; border-width: 4px 16px;\"]]\n[[include fragment:activity-marker tag=deepwell-catalog]]\n\n[[image https://scpfoundation.net/local--files/canon-hub/s17_purp.png style=\"width: 100px;\"]]\n\n+ [[[Site-17-Hub | Глубинное хранилище Зоны 17]]]\nОдни люди приходят к власти, другие -- страдают. Не важно, кому власть принадлежит, директору Зоны или концептуальному воплощению, в Зоне 17 она приводит к потерям, и люди начинают это замечать. Устаревшие установки скрипят под тяжестью своей древности, и лишь на нескольких исследователях и аномалиях лежит задача понять, как выжить во время крушения.\n\n[[div class=\"snippet\"]]\nКак в случае с общественностью, так и с Организацией, главный повелитель этики - тот, в чьих руках палка побольше. В данном случае моя палка -- это скрытые мемагенты, разбросанные по данному письму, а ещё амнезиаки, которые прямо сейчас распыляются в твоём кабинете. Мне искренне понравилось работать над SCP-4415 с тобой, Натали. Могу понять, почему Тоня так тебя ценила.\n@@ @@\nС наилучшими пожеланиями,\nД-р Томас Грэм, директор Зоны 17\n\n[[div_ class=\"source\"]]\nИз <<[[[SCP-4415]]]>> , автор — Nagiros\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=Воскрешение_хаб]]\n++ [[[resurrection | Воскрешение]]]\nРеконструкция и \"воскрешение\" оригинальной \"центральной сюжетной линии\" Фонда SCP.\n\n[[div class=\"snippet\"]]\n- Это я, — крикнула она. – [[[SCP-105]]]. Они все мертвы. — Она бросила пистолет, оттолкнула его от себя ногой и опустилась на колени, заложив руки за голову, чтобы агенты могли схватить ее и увести в безопасное место.\n\n[[div_ class=\"source\"]]\nИз <<[[[Immediate Actions|Отработанные действия]]]>>, автор — DrEverettMann\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Вселенная_Звонаря]]\n++ [[[bellerverse|Вселенная Звонаря]]]\nВ течение нескольких тысячелетий после конца света человечеству приходилось иметь дело с тем, над чем не закончил работу Фонд SCP.\n\n[[div class=\"snippet\"]]\nЕсли кто-то и был способен проводить вас из одного города до другого, то это был он; и плата всегда повышалась, если в одном из городов он считался изгоем. Если вы хотели заполучить старинный предмет из давно заброшенных мест — он знал, где его купить, и мог достать сам, если хорошо заплатить.\n\nБурдюк у него на боку пустовал. Воды в Пустоши было в избытке, лишняя ноша отягощяла бы его. С едой было намного тяжелее. На Пустоши ничего не росло. Изредка над сырыми песками парили птицы, иногда пробегали звери, но ни деревьев, ни травы там не было.\n\nЗвонарь знал Пустошь как свои пять пальцев.\n\n[[div_ class=\"source\"]]\nИз <<[[[The List Of Wonders|Список диковин]]]>>, автор — DrEverettMann\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Дезорганизация]]\n[[image https://files.scpfoundation.net/local--files/unfounded-hub/UnFounded.png height=\"80px\"]]\n++ [[[unfounded-hub|Дезорганизация]]]\nМы привыкли считать Фонд SCP необходимым злом. Но что, если это не так?\n\n[[div class=\"snippet\"]]\nКороткий разговор окончен, и Танг поднимает указательный палец к аномалии. Руки двух учёных соприкасаются через отверстие между мирами.\n\nСтивен Фляйшер, Центр межмирового контакта, Терре-Хот, NPR.\n\n[[div_ class=\"source\"]]\nИз «[[[all-things-considered|]]]», автор — Photosynthetic\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=Конец_Смерти]]\n++ [[[end-of-death-hub | Конец Смерти]]]\nСмерть обещает, что все испытания, с которыми нам приходится сталкиваться в жизни, рано или поздно подойдут к концу. Но что, если однажды она перестанет выполнять свои обещания? Что, если испытания все никак не закончатся? У нас не осталось бы выбора, кроме как продолжить преодолевать их. Всегда.\n\n[[div class=\"snippet\"]]\nУлыбающаяся ведущая новостей назвала это \"чудом\". Джойс невольно хмыкнула — все ее мысли были заняты огромными масштабами предстоящей работы, а уж никак не чудесами.\n\n[[div_ class=\"source\"]]\n<<[[[omega-k|ΩK]]]>>, автор — Croquembouche\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=лолфонд]]\n++ [[[lolfoundation-hub-page | лолФонд]]]\nВсе мы смеялись, но теперь не до смеха.\n\n[[div class=\"snippet\"]]\nВнезапно разум Кинга заполонили образы. На яблочной колеснице он въезжал в Зону 19, и все сотрудники были яблоки. Они склонились пред ним и расступились перед яблочным троном, на который ему суждено воссесть. Камера дала общий план — вся Зона была яблоки. Стены были сделаны из долек, а вместо голов у всех сотрудников были крутобокие, крепкие яблоки. Ничему не угрожала опасность, потому что объекты были яблоки.\n\n[[div_ class=\"source\"]]\nИз <<[[[long-live-the-king|Да здравствует Кинг]]]>>, автор — Roget\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Голгофа]]\n++ [[[on-mount-golgotha-hub | На горе Голгофа]]]\nМелодия жизни поёт в разумах и сердцах множества. Мир угасает не с треском и не с хныканьем, а с симфонией.\n\n[[div class=\"snippet\"]]\nНаверное, это всё из-за музыки. Жизнь и смерть воссоединились в единый звук, как никогда не получилось бы у слов.\n\n[[div_ class=\"source\"]]\n<<[[[the-journal-of-k-m-sandoval|Дневник К.М. Сандовала]]]>>, авторы — WrongJohnSilver и LadyKatie\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Нет_конкуренции]]\n++ [[[only-game-in-town-hub|Нет конкуренции]]]\nНа краю разума проглядывает нечто, что молится за смерть по определению. Оно отступило на какое-то время, и мир стал познаваем, исчезли белые пятна, перестали появляться демоны. Следите за ним там, где знание лжёт, стремящимся разрушить всё, что известно.\n\n[[div class=\"snippet\"]]\nСлово было высечено в камне. Человек встал над ним, и почувствовал, как в глубине его разума что-то шевельнулось. Он не знал, что только что изменил направление движения миров, но какое-то отличие он ощутил. Мир стал чуть более упорядоченным.\n\n[[div_ class=\"source\"]]\nИз <<[[[the-tale-of-the-library|Предания о Библиотеке]]]>>, автор — Rumetzen\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=ОиУ_Синтетика]]\n++ [[[the-s-c-plastics-hub|О. и У. Синтетика]]]\nДыра Ленивса, штат Висконсин -- чудаковатый скромный городок с бездонной дырой прямо в его центре. Зона 87 на протяжении десятилетий пытается -- и не справляется -- разгадать её тайны.\n\n[[div class=\"snippet\"]]\n-- Напоминаем, -- заверещал интерком посреди завтрака. -- Ароматизированные напитки \"Пряная Тыква\" строго запрещены в свете недавней постановки на содержание E-8820. Для получения дополнительной информации, пожалуйста, обратитесь к общей рассылке Зоны 87 \"Re:Подкожный Имбирь\", отправленной в прошлую среду. Главы отделов, пожалуйста, проследите за вашими подчинёнными.\n \nГрант посмотрел на свой кофе, и его едва не стошнило. Но больше никто свой напиток не опрокинул.\n\n[[div_ class=\"source\"]]\nИз <<[[[leafers|]]]>>, автор — HammerMaiden\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Преподобные_доктора]]\n++ [[[doctors-of-the-church-hub|Преподобные Доктора]]]\nШестьсот лет назад мир закончился. Сегодня только одна группа хранит тайны древнего мира до того времени, когда они смогут быть постигнуты снова — священники Святого Фонда.\n\n[[div class=\"snippet\"]]\nСвятой Гирс, направь меня в случае необходимости, как ты направлял Священный Фонд во время Великого Нарушения.\nНиспошли мне твоё уменье распознать ложь.\nДаруй мне способность отделить логичное от неправого.\nПозволь мне постичь хотя бы часть тех знаний, которыми обладал ты.\n\n[[div_ class=\"source\"]]\nИз <<[[[quid-est-non-scitum|Quid Est Non Scitum]]]>>, автор — Jekeled\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: black url(https://files.scpfoundation.net/local--files/canon-hub/Black_Paper.jpg); background-size: cover; border: 6px ridge #820e06; color: #f7f7f7;\"]]\n[[include fragment:activity-marker tag=Смоляное_убежище]]\n[[image /local--files/pitch-haven-hub/scp45.png height=\"80px\"]]\n++ [[[pitch-haven-hub | СмоJIян0е У6е}|{ище]]]\n\n[!-- Обновить описание! А то я не шарю и мне слишком всё равно. - жуно --]\n\nО крольчихах, древних божествах и других неведомых вещах.\n\n[[div class=\"snippet\"]]\nЕсли человек не может в полной мере осознать некий феномен с помощью своего разума, то начинает считать, что тут замешаны волшебство, религиозные чудеса или неизвестные научные явления. Союз \"и\" в данном случае отпадает за ненадобностью…\n\n[[div_ class=\"source\"]]\n\"Демоны, легенды и басни: контекстуализация\", Доктор Стюарт Хэйворд\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=Сорванный_Маскарад]]\n++ [[[broken-masquerade-hub|Сорванный Маскарад]]] \nТайное стало явным. Как Фонд выживет в мире, где секретности больше нет?\n\n[[div class=\"snippet\"]]\n\"…пятый день работы команды спасателей, и в океане найдены еще несколько трупов. По первоначальным оценкам их число составляло порядка миллиона, однако со временем это число постоянно растет. В официальном заявлении ООН касательно недавнего инцидента в Северной Корее утверждается, что, по их мнению, виной произошедшему является стихийное бедствие. Недавняя утечка секретных документов из японского парламента, указывающая на кражу со стороны так называемого \"Фонда\", позволяет предположить, что дело обстояло совсем иначе...\"\n\n[[div_ class=\"source\"]]\nИз <<[[[joseon|Чосон]]]>>, автор — Doc Burns\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Соревновательная_Эсхатология]]\n++ [[[competitive-eschatology-hub|Соревновательная Эсхатология]]]\nНастал конец света. Но не по одному сценарию, а по всем сразу, и сценарии состязаются между собой. А где-то посередине Фонд — и человечество.\n\n[[div class=\"snippet\"]]\n— Что ты сделал? Что это? Чему ты отворил дверь? — В затылке Яры появилось какое-то сверлящее чувство. Глаза сами собой тянулись к Замку. Внешне Замок не изменился, но всё же стал совсем иным, невероятно иным. — Что такое Апахт?\n— Это — Конец, — сказал Предвестник.\nТкань реальности начала распадаться у них перед глазами.\n\n[[div_ class=\"source\"]]\nИз <<[[[apakht|Апахт]]]>>; автор — thedeadlymoose\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=Третий_закон]]\n++ [[[third-law-hub | Третий Закон]]]\nАномалии сегодня находятся на острие завтрашнего прогресса. Невозможное никогда не остаётся таким. Добро пожаловать в будущее.\n\n[[div class=\"snippet\"]]\n<<Ну или вам поджарило бы мозги. //Это// убило бы ваш коллективный разум в зародыше>>.\n\n[[div_ class=\"source\"]]\n<<[[[the-analog-kid|Аналоговое дитя]]]>>, автор — GreenWolf.\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Тузы_и_восьмерки]]\n++ [[[aces-and-eights | Тузы и восьмёрки]]]\nСуществует большая вероятность, что ты умрёшь на Диком Западе между стрелками, змеями и аномалиями. Но есть шанс и обрести удачу. Не имеет большого значения. Просто клади деньги на стол и разыграй ту руку, которую тебе выдали.\n\n[[div class=\"snippet\"]]\nСоюз счел целесообразным выдать оставшимся в живых после Разорения сумму в 50 долларов и обещание земли на западе. Я сам пойду туда, чтобы обрести своё счастье или свою смерть. Так как я вступаю в новый период своей жизни, я хотел бы поблагодарить вас за вашу поддержку. Если вы когда-нибудь окажетесь в Риддле, штат Вайоминг, пройдите мимо меня без слов. Я не хочу, чтобы мне напоминали об этой главе моей жизни.\n\n[[div_ class=\"source\"]]\n<<[[[aces-and-eights|Тузы и восьмёрки]]]>>, автор — Doctor Cimmerian\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Холоднейшая_Война]]\n++ [[[the-coldest-war-hub|Холоднейшая Война]]]\n\n[!-- Обновить описание! А то мне слишком всё равно. - жуно --]\n\nИз-за охватившего мир столкновения коммунизма и капитализма самая скрытная организация уходит глубже в подполье. Что нужно сделать, чтобы остаться нейтральным перед правительством, которое видит в аномалиях всего лишь ещё один способ увеличить своё влияние? Что сделают агенты, когда преданность партии сталкивается с долгом перед человечеством? И что сделает Фонд, чтобы избежать мировой войны?\n\n[[div class=\"snippet\"]]\nЛюбимая моя Дороти,\n\nЗдесь самая настоящая новая война, новый тип войны — со ставкой на промышленность, не приемлющий компромиссов. Американская машина войны изменилась до неузнаваемости.\n\nВ джунглях женщина с медвежьими когтями несколько часов охотилась на вьетконговцев в их же туннелях, прежде чем мы её обнаружили. Диверсионные воздушно-десантные отряды берут в патруль оружие, от которого враг каменеет в мгновение ока. Деревни, подозреваемые в укрытии врага, залиты напалмом, который собирается в движущуюся массу огня, ждет, когда выжившие выйдут из укрытия, а потом сжигает их заживо...\n\n[[div_ class=\"source\"]]\nИз <<[[[they-will-leave-us-with-a-shaken-earth|Нам останется лишь потрясённый мир]]]>>, автор — Vezaz\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=никто]]\n++ [[[the-man-who-wasnt-there-hub|Человек, которого не было]]]\nСущество, известное как \"Никто\", подобно силе природы: его действия непредсказуемы, а методы неясны. Его намерения и истинная личность — тайна для всех, в том числе и для него самого. Но достигнув желаемой цели, он исчезает. Такое уже случалось по меньшей мере один раз.\n\n[[div class=\"snippet\"]]\nОн замер, пристально вглядываясь в собственное лицо в зеркале, пытаясь найти хоть одну знакомую черту. Безрезультатно, как и всегда. Он вздохнул: «Ну, удивляться смысла нет. Время приниматься за работу». Он в последний раз поправил пиджак, с мрачно-торжественным видом отсалютовал шляпой пустой комнате и вышел за дверь.\n\n[[div_ class=\"source\"]]\nИз <<[[[prelude-nobody|Вступление: Точка завершения]]]>>, автор — Drewbear\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block large\"]]\n[[include fragment:activity-marker tag=скрученные-сосны]]\n++ [[[those-twisted-pines-hub | Эти скрученные сосны]]]\nСтранные вещи происходят во время северо-западных дождей. От экстрамерных выходок Трёх Портлендов до кибернетического правления Андерсон Роботикс и причудливого партнерства с обществом Уилсона по вопросам дикой природы -- задача замечательных людей из Зоны 64 -- удержать всё это.\n\n[[div class=\"snippet\"]]\nОна перевела глаза на закат и глубоко вздохнула. Её ноздри заполнил запах моря и хвойного леса. Вдалеке несколько людей пролетели на мётлах, пересекая закат. Неподалёку дружелюбная пара молодых людей веселила детей магическим шоу, восхищая детей волшебными фигурами из света и звука. Гул людей, любовавшихся закатом, перемежался с отдалённой музыкой.\n\n[[div_ class=\"source\"]]\n<<[[[make-portland-weirder|Сделаем Портленд страннее]]]>>, автор — Jacob Conwell\n[[/div]]\n[[/div]]\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n++ [[[series-archive | Циклы рассказов вне канон-хабов]]]\nВ этом списке представлены циклы рассказов, помеченные тегом \"хаб\". Представленные далее материалы не входят в списки канон-хабов. В этот список включены как циклы Российского, так и Английского филиалов.\n\n[[div style=\"text-align:right\"]]\n,,[#toc В начало],,\n[[/div]]\n[[/div]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc К началу страницы],,\n[[/div]]\n[[/div]]\n\n\n\n\n\n\n\n[!-- Визуальное отделение модуля CSS от остальной страницы. --]\n\n\n\n\n\n\n\n[[module CSS]]\n:root {\n    --activity-color: #22b322;\n    --large-color: #f7b100;\n}\n\n#page-title { text-align: center; }\n\n.canon-block.opener {\n    font-weight: 550;\n    font-size: 1.15em;\n    padding-bottom: 0.375rem;\n    margin-block: 1.25rem;\n    background-color: #f8f8f8;\n}\n\n.info-wrapper {\n    display: grid;\n    grid-template-areas:\n        \"toc info\"\n        \"toc legend\";\n    grid-template-columns: 1fr 25.5rem;\n    grid-template-rows: auto 1fr;\n    gap: .325rem .875rem;\n    font-size: .9125em;\n    margin-block: .5rem;\n}\n\n@media screen and (max-width: 37.5rem) {\n.info-wrapper {\n    grid-template-areas:\n        \"info\"\n        \"toc\"\n        \"legend\";\n    grid-template-columns: 1fr;\n}\n}\n\n.info {\n    grid-area: info;\n    padding: 0 .75rem;\n}\n\n.info-wrapper > table,\n.info-wrapper > table :is(tbody, tr, td) {\n    display: contents;\n}\n#toc {\n    grid-area: toc;\n    display: grid;\n    grid-template-areas:\n        \"title act\"\n        \"list list\";\n    grid-template-columns: 1fr 4.5em;\n    grid-template-rows: auto 1fr;\n    margin: initial;\n    padding: 0;\n    box-sizing: border-box;\n    border: none;\n    background: transparent;\n}\n\n#toc .toc-action-bar {\n    grid-area: act;\n    border-bottom: solid 0.05rem #ccc;\n    padding: 0.5rem 0;\n    text-align: end;\n}\n#toc-list {\n    grid-area: list;\n    margin: 0;\n    counter-reset: toc-index;\n}\n#toc-list > div {\n    display: grid;\n    grid-template-columns: 1.5rem 1fr;\n    gap: .25rem;\n    align-items: baseline;\n    margin-left: 0!important;\n    margin-block: .45em;\n    line-height: 1.15;\n}\n#toc-list > div:last-child {\n    font-style: italic;\n}\n#toc-list > div:not(:last-child)::before {\n    counter-increment: toc-index;\n    content: counter(toc-index) \".\";\n    font-size: .75em;\n    text-align: end;\n    font-feature-settings: 'case','ss01','ss04','tnum';\n}\n#toc-list > div > a {\n    grid-column: 2/3;\n    width: fit-content;\n}\n\n#toc .title {\n    grid-area: title;\n    margin: 0;\n    padding: 0.5rem .175rem;\n    border-bottom: solid 0.05rem #ccc;\n    text-align: start;\n}\n.legend { grid-area: legend; }\n.legend table { width: 100%; margin: 0;}\n.legend table tr:first-child {\n    border-bottom: solid 0.05rem #ccc;\n}\n.legend table td {\n    border: none;\n    padding: .625rem .325rem;\n}\n.legend table tr:first-child td {\n    font-weight: bold;\n    padding-inline: .175rem;\n}\n\n.act-marker, .vact-marker, .large-marker {\n    display: block;\n    position: relative;\n    margin: auto;\n    color: transparent;\n    font-size: 0.1rem;\n}\n.act-marker, .vact-marker {\n    height: .625rem; width: .625rem;\n    transform: rotate(45deg);\n    background-color: var(--activity-color);\n}\n.act-marker {\n    background-color: transparent;\n    box-sizing: border-box;\n    border: solid 0.175rem var(--activity-color);\n}\n.large-marker {\n    height: 1.175rem; width: 1.175rem;\n    background-color: var(--large-color);\n    clip-path: polygon(50% 0, 60% 40%, 100% 50%, 60% 60%, 50% 100%, 40% 60%, 0 50%, 40% 40%);\n}\n\n/*----------------------------------*/\n\n#page-content hr {\n    margin: 1.5rem 0;\n    background-color: #ccc;\n}\n\n/*----------------------------------*/\n\n.canon-wrapper {\n    display: grid;\n    gap: 1.25rem;\n    margin-block: 1.25rem;\n    clear: both;\n}\n\n.canon-block {\n    --link-color: #b01;\n    font-size: 1.05em;\n    text-align: center;\n    font-weight: bold;\n    position: relative;\n    padding: 1.125rem 1.675rem;\n    background-color: #fff;\n    box-shadow: 0 0 .325rem rgb(0 0 0 / 0.25);\n    margin: 2rem 0;\n}\n.canon-block :is(h1,h2) {\n    font-size: 1.75em;\n    font-weight: bold;\n    letter-spacing: initial;\n    margin: 0.225em 0 0;\n    scroll-margin-block-start: 2.125rem;\n}\n\n.canon-block a {\n    color: var(--link-color);\n}\n.canon-block .snippet {\n    text-align: initial;\n    font-weight: normal;\n    font-style: italic;\n    font-size: .875em;\n    line-height: 1.375;\n    border-top: solid 0.05rem currentColor;\n}\n.canon-block .snippet p { line-height: inherit; }\n.canon-block .source {\n    font-size: .85em;\n    font-style: initial;\n    font-weight: 600;\n    text-align: center;\n}\n\n\n.canon-block .list-pages-box { display: contents; }\n.canon-block .activity-container {\n    display: flex;\n    align-items: center;\n    gap: .675rem;\n    width: 100%;\n    padding-inline: .825rem;\n    box-sizing: border-box;\n    position: absolute;\n    top: 1.125rem; left: 0;\n    transform: translateY(-50%);\n    pointer-events: none;\n}\n\n.activity-container :is(span,br) {\n    display: none;\n    margin: unset;\n    pointer-events: auto;\n}\n.activity-container.active:not(.very-active) .act-marker { display: block; }\n.activity-container.very-active .vact-marker { display: block; }\n\n.large .activity-container .large-marker {\n    display: block;\n    transform: translateX(-.275rem);\n}\n\n/*----------------------------------*/\n\n.canon-wrapper.sub {\n    grid-template-columns: repeat(auto-fill,minmax(17.25rem,1fr));\n    gap: 0.75rem;\n}\n\n.sub .canon-block {\n    font-size: 0.825em;\n    font-weight: normal;\n    padding: 0.5rem 0.675rem;\n}\n.sub h2 { font-size: 1.5em; }\n\n.sub .canon-block p {\n    margin-block: .525em;\n}\n\n/*----------------------------------*/\n\n.sywbac {\n    background-color: #fff8cd;\n    text-align: start;\n    font-weight: normal;\n    font-size: 1em;\n}\n.sywbac :is(.collapsible-block-folded, .collapsible-block-unfolded-link) {\n    font-weight: bold;\n    text-align: center;\n}\n[[/module]]", "tags": ["структура:структура_сайта", "структура:хаб"], "parent": null, "locked": false}