{"uid": 3745, "pageId": "document-1326", "title": "Документ 1326-82", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\nСписок работ, обнаруженных в [[[SCP-1326]]] и представленных в соответствии с их индексными номерами. Для ввода номера необходимо выставить соответствующие значения на шкалах на обложке объекта, затем нажать на них, подтверждая выбор (при этом должен раздаться щелчок), после чего вставить SCP-1326-1 в замочную скважину и открыть книгу. На круглую шкалу нанесены цифры с 1 по 360, на полукруглую – буквы с A по G. Каждая комбинация цифр и букв предоставляет доступ к уникальной работе. Возможен ввод множественных комбинаций, набираемые значения «накапливаются», пока объект не будет открыт. По причине крайне большого числа доступных комбинаций данный документ считается неполным и будет обновляться при обнаружении новых комбинаций и соответствующих им работ. \n\nДля занесения новых данных используется следующий шаблон:\n\n**Индексный номер:** \n**Содержание:** \n**Примечания:** \n\n\n**Индексный номер:** 36-A\n**Содержание:** «Искусство войны», Сунь Цзы, английский перевод.\n**Примечания:** Перевод точен и ориентирован на широкий круг читателей. \n\n**Индексный номер:** 12-D\n**Содержание:** «Руководство зоолога по уходу и кормлению ракоскорпионов», автор неизвестен.\n**Примечания:** Сопровождаемый иллюстрациями текст описывает, как следует должным образом растить эвриптеридов (//Eurypterida//, вымершие членистоногие) в неволе. Стиль написания позволяет предположить, что книга написана в относительно недавнее время, несмотря на то, что данный вид вымер более 250 миллионов лет назад. \n\n**Индексный номер:** 1-E\n**Содержание:** Перевод песен Элвиса Пресли на латынь.\n**Примечания:** На страницах параллельно расположены тексты песен на английском, латыни и английское руководство по произношению текста на латыни для лучшего усвоения материала. Латинские тексты песен ложатся на оригинальную музыку с небольшими отклонениями.\n\n**Индексный номер:** 45-G\n**Содержание:** Документы Фонда по различным SCP-объектам, составленные д-ром ██████.\n**Примечания:** Текст представляет собой точную копию документации, утерянной во время инцидента 1326-█ с дополнительными примечаниями д-ра ██████, которых не было в оригиналах.\n\n**Индексный номер:** 46-G\n**Содержание:** Автобиография д-ра ██████.\n**Примечания:** Крайне детализированное жизнеописание д-ра ██████. Внезапно обрывается на записях, касающихся инцидента 1326-█. Содержит множество личной информации о д-ре ██████, в том числе его мысли о различных людях и происходящих с ним событиях, в том числе интимных. \n\n**Индексный номер:** 172-C\n**Содержание:** «Деструктивные меметические агенты, руководство для начинающего», ██████ ██████.\n**Примечания:** Научный ассистент Грин, читавший текст вслух и дошедший только до слов после заголовка первой главы, подвергся большому эпилептическому припадку и скончался от множественных аневризм головного мозга. Чтение всех последующих работ осуществлялось исключительно сотрудниками класса D. \n\n**Индексный номер:** 263-F\n**Содержание:** Засушенные цветы семейства розовых (//Rosaceae//), представленные в алфавитном порядке (сначала идёт обозначение вида, затем –  рода).  Представлены все известные роды, а также несколько ранее неизвестных. Все образцы неустановленным образом прикреплены к страницам SCP-1326 и не могут быть изъяты или повреждены. Данный случай – первый, когда объект произвёл материальные предметы. \n\n**Индексный номер:** 45-E-45-G\n**Содержание:** «Тайная жизнь нимф-многоножек», автор неизвестен.\n**Примечания:** Документальное исследование культуры и религии вида разумных полугуманоидных членистоногих в их естественной среде обитания. Доступ к материалам был получен случайно, после неверного ввода индекса для записей д-ра ██████ и его исправления без открытия книги. Было установлено, что ввод множественного индекса позволяет получить доступ к другим работам.\n  \n**Индексный номер:** 1-A-1-A-1-A-1-A-1-A-1-A\n**Содержание:** «Теперь мы там?», автор неизвестен.\n**Примечания:** Два предложения «Теперь мы там? Нет», повторённые ровно 40 000 раз.\n\n**Индексный номер:** 12-G-12-C-7-F\n**Содержание:**  «Четырнадцать весёлых схем для вязания», ████████ █████.\n**Примечания:**  Иллюстрированное руководство по вязанию, ориентированное на детей. Стоит отметить, что иллюстрации и текст предполагают, что у пытающихся связать описываемое 8 пальцев на каждой руке. \n\n**Индексный номер:** 9-A-10-C\n**Содержание:**  «Руководство леди по готовке и правильной подаче корабельных оболочников» леди ██████████ из Дербшира. В исторических записях упоминаний об этом лице нет.\n**Примечания:** Книга представляет собой описание того, как ловить, отличать от людей и готовить для употребления в пищу существа, напоминающие [[[SCP-1014]]]. Также имеются советы по правильной сервировке стола для подачи подобных блюд.\n\n**Индексный номер:** 238-B\n**Содержание:** «Руководство пользователя Knish-8 для HOGMA с “Vapidity”», автор –   JASTRE019R45R0722-110.\n**Примечания:** Описывается установка и возможности программного обеспечения (Knish-8), устанавливаемого на устройство (HOGMA) и позволяющего пользователю генетически модифицировать «пустой» (недифференцированный?) растительный материал для производства культивируемых растений с необходимыми качествами. «Vapidity» может быть неким техническим средством защиты авторских прав. Определённые места в тексте позволяют предположить, что автором руководства является не человек (робот?), проживающий в Канадской Нации Мира во всём Мире, Триумфант, в 112 году (примерно 2220-2250 по григорианскому календарю).\n\n**Индексный номер:** 35-A-35-B-35-C-35-D\n**Содержание:** «Мой любимый марсианин», автор не указан.\n**Примечания:** Сценарии 15 серий ситкома «Мой любимый марсианин» (серии 1, 5, 7, 17, 22 и 38-47) в переводе на польский. Обратный перевод выявил, что адаптация очень точна, за исключением того, что все реплики «дяди Мартина» (персонаж Рея Уолстона) заменены репликами «Морка» (персонаж Робина Уильямса) из ситкома «Морк и Минди». \n\n**Индексный номер:** 180-C\n**Содержание:**  «Эпос о Гильгамеше», одно из старейших сохранившихся литературных произведений в мире.\n**Примечания:**  Сокращённый перевод на современный английский. Перевод в целом точен, за исключением того, что редакторы убрали несколько описаний, сочтя их «лишними». \n\n**Индексный номер:** 111-A-111-A\n**Содержание:**  Инженерные чертежи неизвестного устройства, автор неизвестен.\n**Примечания:**  Детальные чертежи роботизированного устройства, отчасти напоминающего [[[SCP-753]]]. Имеется текст, но язык, на котором он написан, перевести не удалось. \n\n**Индексный номер:** 12-C-13-A\n**Содержание:**  «Стандартная форма заявки на патент Бюро по регистрации патентов и торговых марок США (USPTO)», Бюро по регистрации патентов и торговых марок США USPTO.\n**Примечания:**  Не заполнена.\n\n**Индексный номер:** 4-G-4-G-4-G\n**Содержание:**  «Теологический материал Церкви Повешенного Бога», автор неизвестен.\n**Примечания:**  Теологические материалы неизвестного религиозного культа. Основная доктрина: жизнь – это страдание, все верующие должны совершить самоубийство, чтобы сразу перейти к послежизни. Примечательное отличие от других «суицидных» культов состоит в том, что попытка убийства неверующего для его обращения считается грехом. \n\n**Индексный номер:** 9-A-10-B-11-C\n**Содержание:** «Повесть Феодоры, плюшевой медведицы», aвтор неизвестен.\n**Примечания:**  Детская книга с картинками, рассказывающая о приключениях антропоморфной плюшевой медведицы по имени Феодора. Ничего необычного, за исключением концовки, в которой Феодору похищает группа людей, названная «Обществом Ужасных Секретников». \n\n**Индексный номер:** 238-C\n**Содержание:** «Дезинфекция и стерилизация медицинских инструментов, заражённых прионами», автор неизвестен.\n**Примечания:**  Трёхстраничная инструкция, явно предназначенная для широкого распространения и составленная на основе оригинального научного исследования. На первой странице имеется логотип Центра по контролю и профилактике заболеваний США, другие данные о публикации отсутствуют. \n\n**Индексный номер:** 9-A-19-G\n**Содержание:**  «Взрыв жизни», Джек Уильямсон.\n**Примечания:**  Научно-фантастический роман, изданный «Del Rey Books» 12.10.1985. Соответствует печатной версии, однако отсутствуют номера страниц. \n\n**Индексный номер:** 222-G-222-G\n**Содержание:** «Собрание [НЕПЕРЕВЕДЕНО] сидов», автор неизвестен.\n**Примечания:**  За исключением названия, написанного на [ДАННЫЕ УДАЛЕНЫ] на внутренней стороне обложки, всё содержание представляет собой неопознанные символы, отдалённое напоминающие резьбу на [[[SCP-093]]]. Также имеются иллюстрации, сделанные, по всей видимости, масляной краской, и изображающие гуманоидное существо в мантии, скрывающей его черты. Судя по деталям окружения на иллюстрациях, рост существа составляет по меньшей мере 4 метра. \n\n**Индексный номер:** 359-A-260-B\n**Содержание:**  «Стихи о рыбах™», компания «РыбоКнига™».\n**Примечания:**  Разнообразная поэзия о рыбах. Качество стихов, как правило, низкое.\n\n**Индексный номер:** 22-B 42-C 69-A\n**Содержание:**  «Баллада о Джоне Клаксторфоне», автор неизвестен.\n**Примечания:**  Весь текст, за исключением названия, совершенно непонятен. Сохранено для справочных целей.\n\n**Индексный номер:** 22-C 99-A\n**Содержание:**  «1200 способов умереть с помощью огня без использования зажигалки», автор неизвестен.\n**Примечания:** Список из ровно 1200 видов смерти, включающих применение огня. Слово «зажигалка» ни разу не упоминается, равно как и всё с ним связанное. \n\n**Индексный номер:** 2-A-2-G-9-G\n**Содержание:** «Книга долгих теней», автор неизвестен.\n**Примечания:** Сборник стихотворений о человеческих страданиях. В некоторых разделах имеется предупреждение не читать содержащиеся в них стихи вслух.\n \n**Индексный номер:** 1-A\n**Содержание:** «О пределах добра и зла», Цицерон.\n**Примечания:** Известная фраза «-lorem ipsum quia dolor sit amet, consectetur, adipisci velit» [[footnote]]…кто любил бы боль саму по себе, кто искал бы её и кто хотел бы иметь её просто потому, что это боль…[[/footnote]] начинается с седьмой страницы, причём слово «dolorem» [[footnote]]Боль.[[/footnote]] обрезано, часть «do-» находится на шестой странице. В центре последней страницы находится одна фраза –  «factum est» [[footnote]]Так и было.[[/footnote]].\n\n**Индексный номер:** 5-C-5-C-5-C\n**Содержание:** «Трансконтинентальные железные дороги Новой Ойкумены – типы билетов», магистрат перевозок регента Новой Ойкумены. \n**Примечания:** 14 типов железнодорожных билетов, язык текста – изменённая латынь. \n\n**Индексный номер:** 12-A-13-D-1-G\n**Содержание:** «Двадцать нелетающих птиц Рейвелвудса», автор неизвестен.\n**Примечания:** Справочник по 20 видам нелетающих птиц. Все они, за исключением  индейки обыкновенной (//Meleagris gallopavo//), неизвестны науке. При этом ████████ и ██████ вполне могут получить классификацию SCP-объекта, если будут пойманы.\n\n**Индексный номер:** 17-F\n**Содержание:** «Лорд Блэквуд встречает Мать Ужаса», автор не указан. \n**Примечания:** Описывается столкновение британского исследователя и натуралиста [[[scp-1867|лорда Блэквуда]]] с [[[SCP-597]]] или похожим существом. Написано на удивления изящно.\n\n**Индексный номер:** 1-B\n**Содержание:** «Борьба с вредителями для обладателей пытливого ума», компания «Создай себе приключение!™».\n**Примечания:** Карманное руководство на 32 страницы, детально описывающее нестандартные способы ликвидации насекомых-вредителей. Из всех 1024 методов безопасными для использования в помещениях являются только 533. \n\n**Индексный номер:** 5-A\n**Содержание:** Сильно изменённая версия Торы, написанная на классическом (библейском) иврите. \n**Примечания:** Отсутствует книга Левит. Второзаконие урезано и смешано с книгой Чисел. Бытие сильно изменено. История сотворения мира включает создание «диких людей»  наряду с Адамом и Евой, сделан гораздо больший упор на Ламехе и его семье, описывается истребление «диких людей» сущностью, названной «Мит’хар». История о Ное и его ковчеге в три раза длиннее. Нефилимы описываются значительно более подробно, также они играют заметную роль на протяжении всего повествования. Копия текста отправлена отделу теологии Фонда для дальнейшего анализа. \n\n**Индексный номер:** 4-B-3-G\n**Содержание:** «Тысяча и один год», Аккерман.\n**Примечания:** Сборник из 1001 короткого произведения, каждое из которых охватывает ровно один год. Тематика большинства произведений – рабство, пытки и неоправданные физические эксперименты. В почти 800 рассказах присутствует или упоминается всемогущий персонаж мужского пола по имени «Аккерман».\n\n**Индексный номер:** 8-C-8-D-8-E\n**Содержание:** «Лондон – город множества тайн», Эндрю Д. Полл.\n**Примечания:** Туристический справочник по Лондону, изданный в 1899. Две главы посвящены тайному подземному комплексу, находящемуся под городом. Однако даже при точном следовании указаниям в тексте ничего подобного обнаружить не удалось. \n\n**Индексный номер:** 360-G\n**Содержание:** Единичный лимерик о котах и пингвинах, без названия.\n**Примечания:** Чтение лимерика внушает людям вкусовые ощущения, соотносящиеся с ним. Все прочитавшие согласились, что данный лимерик на вкус как бекон с мороженым.\n\n**Индексный номер:** 12-C-0-D\n**Содержание:**  «Подробное исследование вкусовых пристрастий Регула II».\n**Примечания:** Несмотря на заголовок, содержимое представляет собой одну страницу с надписью «Здесь был Мартин».\n", "tags": ["структура:дополнение", "филиал:en"], "parent": "scp-1326", "locked": false}