{"uid": 275, "pageId": "domc-hub", "title": "Хаб Отдела по Недоразумениям", "source": "\n[[include theme:black-highlighter-theme]]\n[[module css]]\n:root {\n    --logo-image: url(\"https://scpfoundation.net/local--files/domc-hub/DoMC_Final.png\");\n}\n\n#header h1 a {\n    content: \"'ОпН\";\n}\n\n#header h1 a::before {\n    content: \"Отдел по Недоразумениям\";\n}\n\n#header h2 span::before {\n    content: 'Объяснение Ускользнувшего Смысла';\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n----\n\n[[collapsible show=\"А, доктор Форкли. Прошу, входите.\" hide=\"А, доктор Форкли. Прошу, входите. Присаживайтесь. Я хочу, чтобы вам было комфортно.\"]]\n\nИтак, вам, наверное, интересно, почему же я попросил вас зайти ко мне сегодня. Это...\n\nДа, но, пожалуйста, не перебивайте. Это из-за вашего последнего ведомственного запроса. Я думаю, вы помните?\n\nВы запросили скромный бюджет и небольшое количество персонала для создания экспериментального отдела, специализирующегося на... позвольте мне найти... Ага, да. \"//Исследование и сдерживание нестандартных лингвистических аномалий//\". Припоминаете такое?\n\nЯ рад, я рад. Знаете, честно говоря, у меня есть некоторые сомнения по поводу того, нужен ли нам этот отдел, ибо у нас уже есть Отдел меметики и Отдел лингвистики. Они делают соответствующую их полномочиям работу на протяжении большей части нашей истории. Но это не совсем то, что я хотел сказать. Не мне решать это. Не мой это отдел, так сказать. Хе хе. Я всегда был на стороне консерваторов, когда речь шла о новых проектах, как этот, и, осмелюсь сказать, что тогда я был не прав. Нет, доктор Форкли, вы здесь не потому, что подали запрос.\n\n...Вы знаете, //почему// вы здесь?\n\nНу, давайте, попробуйте угадать.\n\nНет? Ладно. Это потому, что вы, Форкли, уже подавали такие запросы раньше. Три раза, если быть точным. Все отклонены, и все все помечались, как первая попытка. Отправлялись разными группами и разными людьми, видимо...\n\nПрошу, не пытайтесь объяснить. Смотрители хорошо осведомлены о ваших мотивах. Вмешательство в базу данных -- это очень серьёзный проступок; вы повредили некоторые важные записи, //вероятно// предполагая, что Совет этого //не заметит//. Очень глупый поступок, не согласны? Очень, очень глупый.\n\nО, ради Бога успокойтесь. Вы не будете уволены, и тем более не будете устранены.\n\nНет.\n\nФонд не имеет привычки увольнять ведущих специалистов в мгновение ока.\n\n...Прежде чем продолжить, я хочу вам напомнить, что это была не моя идея. Была моя воля, вас понизили до работы с бумагами. Но, в своей //непостижимой// мудрости Смотрители решили... Что ж, прошу, доктор Форкли. Взгляните сами.\n\nДа. Четыре тысячи сотрудников, три региональных штаба и набор из уже поставленных на учёт аномалий для начала. Я полагаю, что Совет сейчас обсуждает детали будущей оперативной группы, но я вам этого не говорил. Вы начинаете работу в понедельник, и они хотят получить первую отчётность на следующей неделе.\n\nВремена меняются, Форкли. Кто знает? Может быть, они подумали, что время Отдела наконец пришло, в этот новый век, полный новых идей и передовых разработок. Или может, может они просто хотели посмотреть как вы будете выкручиваться. Это большая ответственность, но к счастью, вы сами напросились.\n\nДобро пожаловать в Отдел по Недоразумениям, доктор Форкли, и мои поздравления. Я уверен, вы будете //очень// заняты.\n\n[[/collapsible]]\n\n----\n\n[[tabview]]\n[[tab Краткое описание]]\n\n+++ Что такое Отдел по Недоразумениям?\n\nОснованный доктором Илаем Форкли, Отдел по Недоразумениям (ОпН) является специализированным подразделением Фонда SCP, имеющим дело со следующим:\n* Аномалии, которые манипулируют языком и средствами коммуникации таким образом, что их затруднительно [[[SCP-4467|чётко описать]]].\n* Аномалии, которые делают всё вышеописанное так, что их затруднительно [[[SCP-4352|исправно содержать]]].\n* Аномалии, которые не делают подобного, но [[[SCP-4517|неосведомлённому наблюдателю кажется, что делают]]].\n* Создание и поддержание технологий, как лингвистических, так и [[[SCP-4098|материальных]]], которые помогают с вышеописанным.\n* Изучение и регулирование неясного междисциплинарного пространства между областями меметики, лингвистики, антимеметики, противоконцепций, метафизики, аналитики, пара- и экзо-лингвистики и управления базами данных.\nЭто не так много по меркам большинства отделов, но чрезвычайно перспективно. Формально они -- это те люди, которые имеют дело с аномалиями наподобие [[[SCP-426]]] (Я тостер); если об этом трудно говорить и сложно документировать, они найдут обходной путь и закрепят на бумаге.\n\n+++ Что //не является// Отделом по Недоразумениям?\n\nОпН это //не// подразделение, занимающееся антимеметикой. Это следует особо подчеркнуть. [[[SCP-4773|SCP-4773-2]]] должен быть достаточным подтверждением для любого; когда они //действительно// получают в свои руки подобное, они показывают себя глубоко некомпетентными, и, что такая работа им явно не по плечу. Как правило, они не могут хорошо справится с теми вещами, которые повреждают ваш мозг //изнутри//. Слова -- это одно, мысли -- совсем другое. [[[SCP-4288]]] -- хороший пример исключения из правил, где эти понятия объединены, прочтите объект и выясните, какое из двух понятий ему подходит больше. Как правило, если не возникает путаницы в межведомственном взаимодействии и в канцелярии не вмешивается человеческий фактор, то некоммуникативным аномалиям, воздействующим на восприятие и стирающим память, уделяется как можно меньше внимания.\n\n[[/tab]]\n[[tab Руководство по написанию]]\n\nИтак, вы хотите написать что-то, связанное с Отдел по Недоразумениям? Отлично! Вот некоторые вещи, которые вы должны держать в уме:\n\n+++ 1) Сохраняйте оригинальность\nВся суть ОпН, и, пожалуй, одна из самых ключевых просьб, заключается в том, что вся сложность не в придумывании, а в написании. Нам не нужна дюжина однотипных \"разрывов шаблона\" в каждом из которых ОпН притянут за уши. Разбейте ожидания людей о свое колено, а затем вылетите за рамки нормального со сверхзвуковой скоростью. Но если вы делаете ставку только на \"разрыв шаблона\", то это должен быть, чёрт подери, лучший \"разрыв шаблона\", что видел этот сайт. В ином случае, попытайтесь сделать что-то умное или интересное, пока вы работаете над идеей -- всё-таки мы должны быть писателями.\n\n+++ 2) Сохраняйте разумность\nЭто не люди с неограниченными ресурсами. Они не могут стереть воспоминания о стране или убедить всех начать говорить на латыни вместо английского. Если нужно сделать что-то масштабное, то и подход должен быть соответствующим, но это довольно приземленный и реалистичный Отдел (удивительно, учитывая свою тематику), так что, пусть он и останется таким.\n\nКонечно, если у вас есть отличная идея для уничтожающей целую вселенную информационной угрозы или же нового смысла жизни, это реализовать её -- ваше право как писателя; только не удивляйтесь, когда все остальные будут придерживаться другого набора правил и идей.\n\n+++ 3) Сохраняйте единообразие\n...в некоторой степени, во всяком случае.  Это часть СО, часть серии, часть канона, и единообразие в творчестве -- важная часть всего этого. Писать в других канонах или установках это нормально — мы можем сделать новый раздел во вкладке базы данных, если когда-то это произойдет, но старайтесь находиться в рамках канона. Постарайтесь не писать что-то внушительное, где вы явно противоречите другой статье в том, что, за неимением лучшего слова, назовём \"основной\" вселенной ОпН. Тем не менее, все правила условны, и ничто не высечено на камне. Хорошее письмо превыше всего.\n\n+++ 4) Сохраняйте странность\nЭто важно. Пожалуй, это самое важное. В статьях ОпН всё должно происходить за кулисами. В игре должно быть что-то большее, а в работе-что-то меньшее. Информация должна быть скрыта или полностью недоступна. Независимо от тона, независимо от тематики, ОпН вращается вокруг идеи тайны и откровения; раскроете вы \"тайну\" или нет — решать вам, но \"тайна\" всегда должна быть на первом месте. Или несколько тайн, или замысловато сплетенная сеть из сотен тайн —всё это уводит читателя в сторону от //настоящей// тайны, которая лежит в центре всей этой загадочной паутины, словно какой-то жуткий Паук-Бог запутывания. Как и всё здесь, это зависит только от вас.\n\n[[/tab]]\n[[tab База данных ОпН]]\n\n\n> __**[[[SCP-3955|███-3955]]]**__ -- __**Восемь нот**__\n> \n> \"##red|А это -- Мистер Мера. Я зову его так, потому что он мерит все ноты, чтобы увидеть, какими именно нотами они являются, такие чистые. Такой чистый Мистер Мера.##\"\n> \n> За авторством **Henzoid**.\n\n\n> __**[[[SCP-4098]]]**__ -- __**О-У-С, просто как 16-21-19!**__\n> \n> \"//Очень убого сработал оперативный Участка 94 состав, образовалось удивительное событие, отдельным Участка сотрудникам оказалась участь -- смерть. Описан уникальный случай, опасность успешно сдержана.//\"\n> \n> За авторством **Henzoid** и **Westrin**.\n\n> __**[[[SCP-4288]]]**__ -- __**Твой маленький грязный секрет**__\n> \n> \"//Пересказ чего-то ужасного из первых уст. Попробуйте не беспокоиться об этом.//\"\n> \n> За авторством **Stormbreath**.\n\n> __**[[[SCP-4352]]]**__ -- __**Время историй**__\n>  \n> \"//Мы не были первыми кто взялся за это. До нас были другие и они были хороши в своём деле.//\"\n> \n> За авторством **Henzoid** и **Tanhony**.\n\n> __**[[[SCP-4380 |SCP-001]]]**__ -- __**Первый в очереди**__\n>\n> \"//Будь первым, пока бог второй//\"\n>\n> За авторством **Felixou**\n\n> __**[[[SCP-4428|Доктор Майклс]]]**__ -- __**Доктору Майклсу ничего не угрожает**__\n>  \n> \"//Мы старались изо всех сил, и несмотря на все наши усилия... что ж, это еще не конец, наверное. Держись, Джереми.//\"\n>  \n> За авторством **Lt Flops** и **Henzoid**.\n\n> __**[[[SCP-4467]]]**__ -- __**О, теперь я понял**__\n>  \n> \"//Наш самый яркий момент. Триумф лингвистической инженерии, позволивший подавить и овладеть особо сложной аномалией.//\"\n>  \n> За авторством **DarkStuff**.\n\n> __**[[[SCP-4473]]]**__ -- __**Ты заставляешь меня чувствовать себя так**__\n>    \n> \"//Отбросьте контекст; в конце концов это всё исчезнет.//\"\n>  \n> За авторством **Tanhony**.\n\n> __**[[[SCP-4517]]]**__ -- __**Не очень 𝒩ный**__\n>  \n> \"//Это вещь, являющееся ничем, кроме как своей объективной величиной и сверхсубъективным[[footnote]]\"Настолько ложно, что является истинным\" прим. пер.[[/footnote]] качеством, ставшим объективно объективным. Обычное дело для нас.//\"\n>  \n> За авторством **MaliceAforethought**.\n\n> __**[[[SCP-4773|SCP-4773-2]]]**__ -- __**@@             @@ и плюшевый мишка**__\n>  \n> \"//Мы облажались, и облажались по полной. [[[antimemetics-division-hub|К такому]]] нас не готовили.//\"\n>  \n> За авторством **MaliceAforethought** и **Henzoid**.\n\n> __**[[[SCP-5034]]]**__ -- __**В тихом омуте...**__  \n>  \n> \"//Миска со стеклянными шариками с некими лингвистически аномальными свойствами//\"[[footnote]]//Отрывок из передачи о мерах обеспечения общественной безопасности.//[[/footnote]]\n>  \n> За авторством **Tanhony**.\n\n> __**[[[SCP-5242|ФАЙЛ]]]**__ -- __**##blue|SCP-ЧИСЛО##**__\n>  \n> \"//Самоабстрагирующийся ##blue|КОМПЛЕКС УГРОЗ##. ##red|НИЧЕГО БОЛЕЕ##.//\"\n>  \n> За авторством **Placeholder McD**\n\n> __**[[[SCP-5558|𝒫]]]**__ -- __**𝒫 and the Little Party**__\n>  \n> \"//There, there, 𝒫. Everything is going to be alright.//\"\n>  \n> За авторством **Henzoid**.\n\n> __**[[[SCP-5790]]]**__ -- __**[ДАННЫЕ УСТРАНЕНЫ]**__\n>  \n> \"//Нет, это не сад.//\"\n>  \n> За авторством **MaliceAforethought**.\n\n> __**[[[SCP-5861]]]**__ -- __**Foxing**__\n>\n> \"[ᚖ-⁂⁂*] //has no shitty songs, don't be a square.//\"\n>\n> Written by **Billith**.\n\n> __**[[[SCP-6470]]]**__ -- __**Вездесущий**__\n>\n> \"//6. Продолжайте учиться, работать и жить как прежде. Вы можете продолжать притворяться, что рядом с вами ничего нет.//\"\n> \n> За авторством **Cryer Walker** и **tetsusquared**.\n\n> __**[[[SCP-7278]]]**__ -- __**Гнев Фейри**__\n>\n> \"//У меня просто нет слов для этого.//\"\n>\n> За авторством **NielleiN**.\n\n> __**[[[SCP-7413]]]**__ -- __**Rhizomatic Serial Killer**__\n>\n> \"//Several calls were made to the police precinct of northern ████████, ██████, USA, in which a low, androgynous voice stated \"there is a killer on the loose\" before hanging up.//\"\n>\n> За авторством **FLOORBOARDS**.\n\n+++ Данные Российского филиала\n\n> __**[[[SCP-1014-RU]]]**__ -- __**Воздействие на исследователей**__\n>  \n> \"//Мы хотели изучить художественный мем, а лишились д-ра филос. М. Фоху. Невосполнимая потеря... Но стоило ли оно того? И что он действительно пытался нам рассказать?//\"\n>  \n> За авторством [[user Didienos]].\n\n> __**[[[SCP-1348-RU]]]**__ -- __**Всё уже придумано до нас**__\n>  \n> \"//Всё, что вы можете сказать, уже было сказано. Сказано кем-то из нас. На вашей версии Земли не проскочило ни одной собственной мысли.//\"\n>  \n> За авторством [[user MarbleCuttle]].\n\n> __**[[[SCP-1413-RU]]]**__--__**[##white|██████##]**__\n> \n> \"//На данный момент [[input type=\"text\" size=\"2\"]]  SCP не имеет [[input type=\"text\" size=\"8\"]] полноценно [[input type=\"text\" size=\"6\"]] SCP-1413, вместо этого следует направить все усилия на скорейшую [[input type=\"text\" size=\"10\"]] объекта.//\"\n> \n> За авторством [[user greatkyak]].\n\n+++ Данные других филиалов\n\n> __**[[[SCP-CN-2989]]]**__ -- __**PROOF OF THE PRECENCE**__\n>  \n> \"//Result: The object has been contained to the Department of Miscommunications.//\"\n>  \n> За авторством **Etinjat**.\n\n> __**[[[SCP-2434-JP]]]**__ -- __**Чайник**__\n>  \n> \"//**##red|__Использование изделия в целях, отличных от предполагаемых, причинит использующему непредсказуемый вред..__##**//\"\n>  \n> За авторством **Karathh**.\n\n> __**[[[scp-zh-024|Протокол экспериментов камеры содержания ZH-S12-E-024]]]**__\n>  \n> \"//ВЕРНИТЕ МЕНЯ МНЕ//\"\n>  \n> За авторством **AbyssDream**.\n\n> __**[[[SCP-CN-2991]]]**__ -- __**Why disbelieve ye in the revelations of Anormaly, when ye  bear witness**__\n>\n> \"//The cognition of Anormaly comes from reading text.//\"\n>\n> За авторством **Etinjat**.\n\n> __**[[[SCP-CN-JPG-J]]]**__ -- __**Самогенерируемый мем**__\n>\n> \"//Пожалуйста, сфокусируйтесь на содержимом данного документа и игнорируйте все связанные с форматом изменения.//\"\n>\n> За авторством **Poim_and_Res**.\n[[/tab]]\n[[tab Документация отдела]]\n\n> __**[[[on-proper-miscommunication | О правильном недоразумевании]]]**__\n>  \n> \"//Если люди говорят, что не слышали о нас, то начините смеяться над шуткой. Если они смеются над названием, то меньше шансов, что они заинтересуются странными делами.//\"\n>  \n> За авторством **Roget**.\n\n[[/tab]]\n[[tab ЧаВо]]\n\nПока вопросов нет! Опубликуйте свои вопросы в обсуждении или напишите **MaliceAforethought** если вы хотите спросить о чём-то.\n\n[[/tab]]\n[[/tabview]]\n\n----\n\n[[footnoteblock]]\n\n----\n\n//,,Ánmes änmes vëlents relless rell. Стандартная \"шапка\" ОпН была разработана **DarkStuff**, логотип первоначально сделан **hawkguyy** и переработан **jackalrelated**. Оба они полностью бесплатны для использования по лицензии сайта CC-By-SA. Relless haā ueɒly lI toï and sao not śfurre plotąte.,,//\n", "tags": ["отдел:опн", "перевод:к_вычитке", "структура:хаб", "филиал:en"], "parent": null, "locked": false}