{"uid": 2429, "pageId": "dr-snorlison-s-personnel-file", "title": "ФАЙЛ ОТСУТСТВУЕТ", "source": "\n[[div style=\"text-align:right;float:right\"]]\n[[*user snorlison]]\n[[/div]]\n[[div style=\"height:4px\"]]\n[[/div]]\n@@@@\n> ОШИБКА :: НЕВЕРНОЕ ИМЯ ФАЙЛА :: ССЫЛКА ПОВРЕЖДЕНА :: ЗАПРОС ЗАПРОТОКОЛИРОВАН\n> ОБРАТИТЕСЬ К БЛИЖАЙШЕМУ НАЧАЛЬНИКУ СЛУЖБЫ БЕЗОПАСНОСТИ ДЛЯ ПОЛУЧЕНИЯ ОТЧЕТА\n> УДАЧНОГО ДНЯ!\n\n-----\n\n9¸.b*îoJ;ÜˆF¥M@¡†€!P+0ë@#€*!“ „\"…A€ÈX(\n„Â\u0081\"¨P$Åù¿¯šÏéûÿîùÿN|Ú­¬wrêù©•roY]ç        ú#Ëéh1³\nûo·ïó¦e?á` T(        „†! ˜FO®ç\u008fëüÿ_ö¯ÏáçÚnejzòU\f^×\u0081´q­ƒfûýù \nz—\u007fóôî…ú~k\búRx¯/³õ¯f6˜Iv(l[„‹3™RHj¨B‚ÅA…ÂWÈb•À\u0090*…\u0090ÀX(„\u0081#\fŸ·Ö\n$8**вязанные SCP-файлы**\n[[[SCP-188]]] - Ремесленник\n[[[SCP-253]]] - Раковая чума\n[[[SCP-298]]] - Кровавый Орган\n[[[SCP-827]]] - Суп\n[[[SCP-828-V]]] - Зажим\n[[[SCP-915]]] - Механоэкстрамерный компьютер\n[[[SCP-578-ARC]]] - Разбитая девушка\n\n**Связанные дополнительные материалы**\n[[[incident-i-j77-82 | Инцидент I.J77.82]]]\n[[[excerpts-of-the-personal-log-of-research-assistant-915-g | Выдержки из дневника лаборанта 915-g]]]\n\n[[collapsible show=\"Связанные файлы не найдены.\" hide=\"ОШИБКА :: НЕВЕРНОЕ ИМЯ ФАЙЛА :: ПОВРЕЖДЕННАЯ ССЫЛКА :: ЗАПРОС УДОВЛЕТВОРЕН\" hideLocation=\"both\"]]\n**Д-р Снорлисон**\n\n----------------\n\n**Исследователь-теоретик объектов класса Евклид.**\n\n**Уровень допуска:** █. Прямой контакт с любыми SCP-объектами запрещён.\n\n**Поручения:** Разработка экспериментов, планирование действий, теоретическое исследование SCP-объектов.\n\n**История:** Доктор Снорлисон был нанят по указанию Смотрителей для внесения \"свежего взгляда\" в работу Фонда. В его обязанности входит ознакомление с различными документами по SCP-объектам и поиск возможностей исследования, которыми до сих пор пренебрегали. \n\n> O5-██: \"Он здесь для того, чтобы тыкать палочкой в случайные SCP-объекты и смотреть, что произойдёт.\"\n\nВ рамках этого протокола доктору Снорлисону не разрешается контактировать с какими-либо SCP-объектами. Его задача - оставаться на расстоянии от предмета исследований, что позволяет ему лучше охватить \"общую картину\". Было установлено, что личный контакт с любым SCP-объектом может вылиться в снижение эмоциональной отстранённости, необходимой для исполнения доктором Снорлисоном его обязанностей. \n\nДоктор Снорлисон проводит большую часть своего времени в различных библиотеках Фонда, знакомясь с накопленными за время работы организации данными. Доктору предоставлен рабочий кабинет в Исследовательском Секторе 15.\n\n--------------\n\n**Дополнительная документация:**\n\nПожалуйста, ознакомьтесь с Документом ███████, посвященным Инциденту ██████ и усилиям, предпринятым д-ром Снорлисоном для сдерживания [ДАННЫЕ УДАЛЕНЫ] даже тогда, когда многие подсистемы оказались выведены из строя в результате заражения [ДАННЫЕ УДАЛЕНЫ], настоящий сенсорный шок, из-за которого многие оказались в состоянии [ДАННЫЕ УДАЛЕНЫ] слишком ужасно, чтобы говорить об этом.\n\nДоктор Снорлисон сумел восстановить большую часть главного сервера Фонда и предоставил критически важную информацию мобильной оперативной группе Дельта-5 и другим. Мера поощрения этого поступка находится на рассмотрении. Сам д-р Снорлисон запросил памятник и внесение в меню столовой сэндвича имени себя.\n\nДоктор Снорлисон был помещён на временный 30-дневный карантин для наблюдения за проявлением каких-либо меметических заболеваний, которыми он мог заразиться от ██████ сущности.\n\n---------------\n\n**Отрывок из дисциплинарного отчета:**\n\n**O5-██:** Итак, вам не кажется, что вы потеряли свою научную беспристрастность?\n\n**Д-р Снорлисон:** Нет, я не терял свою научную беспристрастность.\n\n**O5-██:**  Некоторые Смотрители считают, что вы позволили себе привязаться к некоторым SCP-объектам и делали запросы в их интересах.\n\n**Д-р Снорлисон:** Все мои запросы - в интересах Фонда, они нацелены на достижение наших целей и на получение большего количества знаний об объектах. Мы, по сути, содержим многие SCP-объекты, как заложников, лишив их доступа к их семьям и сетям психологической поддержки. Несмотря на различия, по большей части у них все ещё сохранилась обычная человеческая психика. Взгляните, например, с каким слабым энтузиазмом SCP-███ предоставляет информацию о ██████████-██████████ ██████ объектах. Посмотрите на недавний побег [[[SCP-105]]].\n\nНаша цель - не создание комфортных условий для объектов и не обеспечение их удовлетворённости жизнью. Нам следует воспитывать в них желание угодить Фонду и его представителям. Это требует применения как положительных, так и отрицательных стимулов.\n\nНельзя ими помыкать и ожидать от них соответствующей реакции. Надо действовать исподволь. Нам надо осознать, что любого человека можно подтолкнуть к нужному нам решению и выгодным для нас действиям - надо лишь подобрать индивидуальный подход.\n\nЯ пытаюсь сделать их более эффективным ресурсом для нас.\n\n**O5-██:** В таком случае, каким вы видите результат такого эффективного управления персоналом Фонда в долгосрочной перспективе?\n\n**Д-р Снорлисон:** Я вижу будущее, в котором SCP-объекты сами приходят к нашему порогу, чтобы добровольно сдаться в наши руки. Я вижу будущее, в котором каждый ребёнок мечтает стать SCP-объектом. \n\nЯ вижу будущее, в котором мы обуздали присущую им сверхъестественную силу, как мы обуздали электрон и атом.\n\nЭто было бы великолепно.\n\n-------------\n\n**СЛУЖЕБНАЯ ЗАПИСКА:** Думаю, что Снорлисона можно более-менее считать адекватным исследователем, однако не погрешу против истины, если скажу, что наш маленький эксперимент не удался. Есть множество задокументированных встреч доктора Снорлисона с SCP-объектами и объектами, которые могут быть приравнены к таковым. А ещё вылез этот баг, который меня немало тревожит. Появился он после инцидента Хаггер и нацелен именно на Снорлисона. Честно говоря, я думаю, что нам следует вернуть ему статус обычного исследователя и ограничить доступ к нашим базам данных.\n\nРазвлечения ради, давайте отправим его на север, пусть поиграется с Привиденьками. Последним, что вызвало у него научный интерес перед тем, как он на месяц пропал в механокомпьютере, была Разбитая Девушка, так что дадим-ка мы ему побольше эктоплазмы, пусть развлекается.\n\nНапомните ему, чтобы он взял одежду потеплее.\n[[/collapsible]]\n\n**ПРИМЕЧАНИЕ СМОТРИТЕЛЯ:** //Научники приходят, научники уходят, а условия содержания остаются. Не привязывайтесь. Увидимся.//\n", "tags": ["структура:личное_дело", "филиал:en"], "parent": null, "locked": false}