{"uid": 5032, "pageId": "escape-from-terminus", "title": "Побег из Терминуса", "source": "[[include theme:creepypasta]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> ##purple|**cthulahoop**## 05/05/15 (Tue) 17:19:19 #5572301\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image escape.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Изображение на коробке //Escape From Terminus//.\n> [[/div]]\n> [[/div]]\n> \n> Еще до //Dungeons & Dragons//, до //Empire of the Petal//,до //Chainmail//, //White Bear and Red Moon// и даже до //Siege of Bodenburg// -- cуществовал //Escape From Terminus//. \n> \n> Считающийся некоторыми прародителем современных ролевых настольных игр, //Escape From Terminus// впервые был выпущен компанией Albion Games в 1965 году. Год спустя компания обанкротилась -- из семисот копий первого издания проданы были лишь пятьдесят. \n> \n> Но в годы, предшествующие игровому буму 70-ых, //Escape From Terminus// стал настоящим подпольным хитом. Папки, заполненные изношенными фотокопиями 343-страничной  книги правил, и картонки с перфорацией, из которых можно было сложить специальные игровые кубики, ходили из рук в руки на VCON (Канадская фан-конвенция о фэнтези, играх и научной фантастике) в 1973.\n> \n> Несмотря на бешеный интерес, в большинстве папок не хватало страниц. Отсутствовали целые главы. Люди, отчаянно стремившиеся закончить сборку игры, заполнили их своими собственными правилами; другие путали эти страницы с оригиналами и вставляли копии в их собственные книги правил. Со временем, установить какие страницы были оригиналом, а какие созданы чрезмерно усердными игроками, стало практически невозможно. \n> \n> Интерес к //Escape From Terminus// начал падать на рубеже 70-х - 80-х. Более простые и доступные игры (//Dungeons & Dragons//, //Tunnels & Trolls//,  //Rolemaster//) росли в популярности. Тем не менее, у игры осталась небольшая активная аудитория, стремившаяся перехитрить жестокого и беспощадного Минотавра. \n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image 7.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Один из оригинальных семигранных кубиков для //Escape From Terminus//.\n> [[/div]]\n> [[/div]]\n> \n> Действие игры разворачивается в огромном комплексе, состоящим из шестиугольных камер, соединенных друг с другом дверью с каждой стороны. Игроки продвигаются по этому бесконечному лабиринту из гексов по одной камере за ход, добавляя каждую комнату к своей карте по мере продвижения. Содержание гексагона определяется броском кубика и справочными таблицами. В комнате могут быть ловушки, предметы, послания, продовольствие  и даже тела других игроков. Боевая механика отсутствует - игра основывается на выживании и исследовании.  Но делает //Escape From Terminusа// уникальным сама форма игрового процесса: один игрок, без напарников и без “Мастера”.\n> \n> Когда вы погибаете (от ловушки, голода или Минотавра), гексагон, в котором это произошло, отмечается. Затем карта передается другому игроку, который начинает все с начала. Когда вы входите в комнату, которая уже была исследована другим игроком, новые справочные таблицы имитируют течение времени и действия Минотавра. Вы можете оставить в комнате вещи для другого игрока или оставить подсказку, написанную мелом (такие сообщения добавлялись к карте в запечатанных конвертах, отмеченных номером комнаты). \n> \n> После нескольких лет игры каждая карта приобретала свою историю. Игроки следовали ориентирам и отдавали дань уважения в комнатах, в которых предыдущие персонажи встретили свой конец. Другие игроки создавали сложные стратегии специально для макета их карты. Комнаты могли содержать десятки посланий, накопленных за десятилетия игры. Даже поведение Минотавра было уникально для каждой игры - будто его личность была привязана к карте, на которой он обитал. \n> \n> В конце концов, разросшиеся карты требовали нескольких листов с пояснениями о том, как каждая часть должна соединяться с другой. В некоторых случаях, карта становилась настолько огромной, что ее нельзя было больше отправить другому игру. Самая продолжительная игровая сессия //Escape From Terminus// была начата компанией друзей из Миннесоты в 1974 году, затем карта была передана их друзьям, а затем друзьям друзей. К 1985 карта стала настолько огромной, что ее пришлось перенести в подвал одного из местных игровых магазинов. К моменту последней игры в 2008, карта, по слухам, включала в себя около двухсот тысяч клеток и шестьсот посланий - лишь небольшая часть из них была когда-либо прочитана. \n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image minotaur.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Минотавр (источник неизвестен; опубликовано в интернет-чате в 10.27.2011).\n> [[/div]]\n> [[/div]]\n> \n> В 2005 был создан веб-форум (\"Terminus Velocity\") для игроков в //Escape From Terminus//, желающих наконец пройти игру. Участники анализировали каждую карту и книгу правил, которую они только могли найти.  Затем они прочесали гигабайты рукописных данных и сделали первые попытки создания оптимальной стратегии. \n> \n> В //Побеге из Терминуса// все строится на сложной механике, которая использует шесть семигранных кубиков в дополнение к броску монеты (распределение вероятностей таким образом соответствует перевёрнутой гауссиане). Результаты сверяются с несколькими сотнями справочных таблиц с различными вариантами последствий. Модификаторы (плюс или минус) добавляются к броску кубика в соответствии с обстоятельствами, предметами и даже соседними клетками. Игра заканчивается, когда кто-то находит “Спасительный гексагон”, который  является клеткой с лестницей, ведущей к выходу. Так как каждая клетка генерируется случайно, оптимальная тактика для //Escape From Terminus// должна максимизировать вероятность появления такой клетки. \n> \n> Но была одна проблема - Минотавр. Каждый раз, когда кто-то приближался к тому, чтобы сгенерировать нужный гексагон, он становился жертвой невидимого врага //Escape From Terminus// -- из-за ловушки, которую поставил Минотавр, двери, которую он закрыл, или объекта, который он разрушил. Увеличение шансов появления “Спасительного гексагона’’ увеличивало вероятность присутствия Минотавра.  Несмотря на годы безумных попыток, большинство игроков пришли к выводу о том, что найти выход \"не умерев\" просто невозможно.  \n> \n> Как только игроки поняли, что игру практически невозможно пройти, большая часть сообщества улетучилась. Веб-форум неожиданно закрылся в 2012, забрав с собой все, что мы знали об //Escape From Terminus//. Незавершенная книга правил или коробка со страницами заброшенной кампании по прохождению иногда могут всплыть где-то на распродаже, но за исключением этого \"Escape From Terminus\" стал полузабытой страницей в истории настольных игр.  \n> \n> И напоследок - за два дня до закрытия, \"Terminus Velocity\" испытал неожиданный всплеск активности. Новая ветка сообщений породила за 24 часа ответов больше, чем все предыдущие вместе взятые. Содержание заглавного сообщения:\n> \n>> Привет, ребята, на связи сын Рэндолла Петрова (он был частью команды Albion Games в 60-х).\n>> \n>> Я знаю, что он был бы очень горд за то, что вы все тут сделали.  Вы все вышли далеко за пределы того, на что надеялись он и Albion, и вдохнули новую жизнь в историю Терминуса. Было так увлекательно читать все эти разные вариации развития. Однако, я хотел поинтересоваться: чьей идеей был Минотавр?\n> \n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n", "tags": ["перевод:к_вычитке", "со_лпи:parawatch", "структура:рассказ", "структура:свор_формат", "филиал:en"], "parent": null, "locked": false}