{"uid": 8149, "pageId": "experiment-log-t-98816-oc108-682", "title": "Протокол экспериментов T-98816-OC108/682", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\nИз-за высокой агрессии, приспособляемости и интеллекта SCP-682, был отдан приказ о уничтожении этого объекта, одобренный О5. В связи с озабоченностью об уже выработанных невосприимчивостях к тем или иным действиям (из-за провала SCP-409) и возможным приспособлениям, все тесты сначала должны быть проведены на образцах ткани SCP-682. Это действие может быть обойдено только по распоряжению О5.\n\n**Объект:** [[[SCP-689]]]\n\n**Результат предварительного тестирования:**\nНе проводилось по приказу О5\n\n**Результат тестирования:**\nSCP-682 введён в камеру SCP-689. Выключение освещения в месте содержания. Отсутствие освещения продолжается 5 минут. Включение освещения. SCP-689 находится в изначальном положении. SCP-682 представляет собой лужу жидкости серого и чёрного цвета, без каких-либо видимых признаков жизни. Сотруднику класса D под надзором двух агентов было поручено подтвердить уничтожение SCP-682. Сотрудник класса D прошёл три шага по камере, после которых SCP-682 быстро поднялся и атаковал сотрудника. SCP-682 вырывается из камеры и совершает побег, убивая одного из агентов в процессе. Второй агент был убит SCP-689, случайно оглянувшись в процессе тестирования.\n//Замечания: похоже, что SCP-682 не живой, в привычном нам смысле этого слова, или он невосприимчив к SCP-689. Ко всему прочему, SCP-682 имеет определённые знания о SCP-689 или каким-то образом понял его принцип действия, притворился мёртвым и сбежал.//\n-----\n**Объект:** [[[SCP-017]]]\n\n**Результат предварительного тестирования:**\nОбразец тканей «проглочен» SCP-017 без каких-либо происшествий.\n\n**Результат тестирования:**\nSCP-682 введён в камеру SCP-017. SCP-682 издаёт несколько невероятно громких звуков, приведших к повреждению нескольких записывающих устройств. Звук распространяется на нескольких различных волнах, в отчётах персонала упоминается как «Самый ужасный рёв». SCP-017 спотыкается, после чего возвращается в дальний угол камеры. SCP-682 пытается вырваться из камеры. SCP-682 обездвижен агентами и удалён. SCP-682 говорит: «Вы, жалкие мешки плоти, вы не [ДАННЫЕ УДАЛЕНЫ]»\n//Замечание: неясно, повредил ли SCP-682 каким-то образом SCP-017 или общался с ним. Анализ записанных звуков продолжается.//\n-----\n**Объект:** [[[SCP-162]]]\n\n**Результат предварительного тестирования:**\nОбразец тканей успешно «захвачен» SCP-162\n\n**Результат тестирования:**\nSCP-682 был введён в контакт с SCP-162. SCP-682 начинает отчаянно биться и нецензурно выражаться в адрес персонала, обвиняя их в идиотизме и издаёт несколько рычащих звуков. SCP-682 запутывается в SCP-162, в основном нижней частью туловища, головой и левой передней конечностью. Запутавшиеся части SCP-682 подвергаются тяжёлым травмам, в связи с попытками освобождения от SCP-162. Через четыре минуты SCP-682 мощным рывком вырывается из SCP-162, оставляя в нём нижнюю челюсть и левую заднюю конечность и получая тяжёлые ранения многих участков тела. SCP-162 остаётся прикреплённым к левой передней конечности SCP-682. SCP-682 вырывается из камеры, используя SCP-162 против нескольких агентов, сотрудников и исследователей, в результате чего погибло 11 человек и 86 было ранено. SCP-162 удалён в процессе захвата SCP-682, вместе с передней конечностью. В процессе захвата SCP-162 было убито ещё два человека.\n//Замечания: генерал ██████ попросил о том, чтобы м-р. Ноакием и персонал, принимавший участие в одобрении данного эксперимента, доложились к командиру Зоны о получении дисциплинарного взыскания.//\n-----\n**Объект:** [[[SCP-061]]]\n\n**Результат предварительного тестирования:**\nНе проводилось по приказу О5.\n\n**Результат тестирования:**\nSCP-682 подвергнут действию SCP-061. SCP-682 входит в состояние «Расслаблен», на него продолжается воздействие SCP-061. SCP-682 дана команда «Лечь». SCP-682 не реагирует. Команда была повторена дважды, после чего SCP-682 лёг на пол камеры. Движения очень вялые и отрывистые. SCP-682 дана команда «Перекатись на спину». SCP-682 не реагирует. Команда повторена трижды. SCP-682 содрогается несколько раз, частично перекатывается, после возвращается в прежнюю позицию. Команда повторена шесть раз. У SCP-682 начались спазмы, он частично поднимается, после чего без сил падает на пол. SCP-682 дана команда «Встать». SCP-682 быстро вскакивает и вырывается из камеры. Все команды, которые даются SCP-682, игнорируются. Несколько агентов и сотрудников отправлено для захвата SCP-682. SCP-682 издаёт визг. Все люди в радиусе 15 метров от SCP-682 входят в состояние «Расслаблен», которое вызывается SCP-061. SCP-682 пожирает нескольких сотрудников перед тем, как быть захваченным специально экипированными отрядами экстренного реагирования. Способность «Звукового оглушения» SCP-682 проявлялась у него ещё две недели, после чего исчезла. \n//Замечания: исследование того, каким образом SCP-682 сумел воспроизвести SCP-061 продолжается.//\n-----\n**Объект:** [[[SCP-053]]]\n\n**Результат предварительного тестирования:**\nПроведение невозможно. Отклонено по приказу О5.\n\n**Результат тестирования:**\nSCP-682 введён в камеру SCP-053. SCP-682 выглядит недоумевающим и не показывает признаков влияния SCP-053. SCP-053 выглядит испуганной видом SCP-682 и прячется за стулом, стоящим в её камере. SCP-682 ложится на пол. SCP-053 приближается к SCP-682 и, после кратковременных сомнений, притрагивается к SCP-682, перед тем как быстро убежать обратно за стул. SCP-682 не реагирует. SCP-053 приближается к SCP-682 и гладит его по голове. SCP-682 дышит через передние ноздри. SCP-053 хлопает в ладоши и прыгает несколько раз, перед тем как обнять голову SCP-682. За всё время тестирования SCP-682 демонстрировал послушание, было зарегистрировано лишь две попытки побега (уровень риска в обоих случаях был низким). SCP-053 принесла несколько игрушек и прочих предметов для SCP-682, после начала рисовать мелками на его панцире. \nПерсонал, вошедший в камеру по окончании теста, был незамедлительно атакован SCP-682, погибло двое сотрудников, ранены пятеро. SCP-682 обездвижен и помещён в свою камеру. SCP-053 плакала несколько минут после удаления SCP-682.\n//Замечания: реакция SCP-682 значительна по нескольким причинам. Во-первых, это один из немногих инцидентов, в которых SCP-682 вошёл в контакт с биологическими существами и не впал в ярость. Во-вторых, был поднят вопрос о взаимосвязи между физическим видом SCP-053 и отсутствием реакции SCP-682. В-третьих, было найдено решение длительного сдерживания SCP-682. Однако, совместное содержание двух очень опасных объектов вместе вряд ли будет одобрено.//\n-----\n**Объект:** [[[SCP-123]]]\n\n**Результат предварительного тестирования:**\nОбразец ткани был поглощён ядром.\n\n**Результат тестирования:**\nТестирование отменено после результатов тестирования с SCP-162. Угроза того, что SCP-682 сможет получить контроль над SCP-123 на данный момент слишком велика. Предложено подвергнуть этому тестированию SCP-682 в случае его полного обездвиживания, при невозможности побега или внезапной адаптации.\n-----\n**Объект:** [[[SCP-173]]]\n\n**Результат предварительного тестирования:**\nПроведение невозможно. Не проводилось по приказу О5.\n\n**Результат тестирования:**\nSCP-682 введён в камеру SCP-173. SCP-682 издаёт несколько взвизгов и прижимается к стене, как можно дальше от SCP-173, в то же время продолжая смотреть на неё. SCP-682 безостановочно смотрит на SCP-173 в течение 6 часов. Агенты, вооружённые крупнокалиберными снайперскими винтовками, расстреливают глаза SCP-682, в этот же момент прекращая зрительный контакт с SCP-173 и SCP-682. \nSCP-682 находится на полу, получив несколько ранений головы, шеи и ног. На «руках» SCP-173 замечены куски плоти SCP-682. SCP-682 быстро заращивает раны и отходит к другой стене, попутно выращивая несколько десятков глаз на различных частях тела, многие покрыты толстым, но прозрачным и прочным панцирем. SCP-682 продолжает наблюдать за SCP-173 ещё 12 часов, несмотря на дальнейшие попытки агентов и сотрудников ослепить его. SCP-682 позволено выйти из камеры SCP-173, после чего его помещают в специальную камеру.\n//Замечания:  похоже, что SCP-173 не смог нанести смертельные ранения в виду значительной разницы в размерах. Возможно повторение теста в случае если повреждений SCP-682 будет достаточно для сравнения его массы с весом SCP-173.//\n-----\n**Объект:** доктор Клеф\n\n**Результат предварительного тестирования:**\nПроведение невозможно.\n\n**Результат тестирования:**\nSCP-682 введён в зону проведения эксперимента. Доктор Клеф введён в зону проведения эксперимента. Доктор Клеф и SCP-682 неподвижно смотрят друг на друга в течение приблизительно трёх минут. Доктор Клеф медленно пятится в сторону выхода с зоны проведения эксперимента, SCP-682 продолжает смотреть. Доктор Клеф пытается открыть дверь из зоны проведения эксперимента. Дверь из зоны проведения эксперимента оказывается запертой. Доктор Клеф произносит несколько громких высказываний, после чего присоединяет к двери неизвестное устройство, продолжая смотреть на SCP-682. SCP-682 продолжает смотреть. Доктор Клеф детонирует небольшой заряд пластиковой взрывчатки на двери, выбивая её. SCP-682 продолжает смотреть. Доктор Клеф закрывает аварийные двери и объявляет о частичном сдерживании SCP-682. SCP-682 не реагирует. Доктор Клеф идёт в центр наблюдения за экспериментом.\nДве минуты спустя, SCP-682 каким-то образом убивает доктора ███████, главу проекта. Причина смерти – перелом шеи, вызванный тупой травмой о контрольный пульт, несмотря на то, что SCP-682 остаётся в зоне проведения эксперимента.\n//Замечания: это официальная версия и мы будем придерживаться её. Альтернативная же – кто-то пытался убить доктора Клефа, умышленно поместив его в одну камеру с SCP-682, уму непостижимо. О5-7//\n-----\n**Объект:** Падение с большой высоты.\n\n**Результат предварительного тестирования:**\nОтклонено О5- ██.\n\n**Результат тестирования:**\nТестирование отклонено О5- ██.\n//Замечания: серьёзно? Я хочу сказать... вы в своём уме? Выбросить из самолёта, дать ему упасть.. да кому вообще [ДАННЫЕ УДАЛЕНЫ]//\n-----\n**Объект:** один обычный ребёнок.\n\n**Результат предварительного тестирования:**\nПроведение невозможно.\n\n**Результат тестирования:**\nРебёнок начал кричать и плакать, когда SCP-682 был введён в камеру. Объект был немедленно разорван на куски и сожран SCP-682.\n//Замечания: итак, это не сработало. Может, плач ребёнка был воспринят 682 как враждебная реакция... – приглашённый исследователь В.//\n-----\n**Объект:** один обычный ребёнок, находящийся под действием транквилизаторов для устранения ярких эмоциональных реакций.\n\n**Результат предварительных тестирования:**\nПроведение невозможно.\n\n**Результат тестирования:**\nРебёнок улыбнулся и засмеялся, не проявляя каких-либо признаков страха по отношению SCP-682. Объект был разорван на куски и сожран SCP-682.\n//Замечания: хммм... стоит попробовать это ещё раз. Я уверен, где-нибудь найдётся ребёнок, который повторит реакцию тестирования с SCP-053... – приглашённый исследователь В.//\n-----\n**Объект:** приглашённый исследователь В.\n\n**Результат предварительного тестирования:**\nПроведение невозможно.\n\n**Результат тестирования:**\nОбъект закричал в ужасе и начал просить выпустить его наружу, подкрепляя просьбы ударами кулаков по двери. SCP-682 разорвал объект на части и сожрал через три минуты после начала эксперимента.\n//Замечания: ёбаный и ублюдочный садист. Всё равно никаких симпатий этот болван во мне не вызывал. Отдавать детей сраному чудовищу? Что за дьявольщина...// - Заместитель директора Клеф.\n-----\n**Объект:** █████ ██████████ лазер мощностью █████Вт\n\n**Результат предварительного тестирования:**\nОбразец ткани был успешно рассечён 13 раз, до появления зеркального покрытия на панцире.\n\n**Результат тестирования:**\nПосле нескольких попыток, через 7 часов и 13 минут после начала теста, тело SCP-682 было успешно рассечено на две части,  равных по массе. Ошмётки тканей были убраны из камеры, в то время как две половинки (названные SCP-682-А и SCP-682-Б) регенерировали. После периода восстановления, SCP-682-А и –Б некоторое время осматривали камеру и оценивали друг друга, вероятно, ожидая атаки. Были отмечены колебания поверхностей панцирей, свидетельствовавшие о модификациях внутренностей, однако, все внешние изменения проявлялись и исчезали настолько быстро, что адекватно интерпретировать их оказалось невозможно. На обоих особях наблюдались яркие,пульсирующие биолюминесцентные образования, проявляющиеся в области морды, позвоночника и передних конечностей, исчезающие через несколько секунд.\n\nЧерез 35 часов и 42 минуты после начала эксперимента, SCP-682-А и –Б одновременно рухнули на пол, прекратив подавать видимые признаки жизнедеятельности, и оставались в этом состоянии в течение 48 часов. Через 84 часа после начала эксперимента, был снова использован лазер для того, чтобы расчленить SCP-682-А и –Б на более мелкие части. Попытка провалилась – луч лазера отразился от панциря, был нанесён ущерб стене тестовой камеры. Несмотря на появившуюся возможность для побега, -А и –Б продолжили сохранять полную неподвижность. В камеру были введены два сотрудника класса D. Сразу же после их входа, [ДАННЫЕ УДАЛЕНЫ]\n\nСбой камер наблюдения места проведения эксперимента и прорыв из камеры были зафиксированы исследователями. Активирован протокол безопасности T-98816-OC108/682-N147. Содержание особей было восстановлено ценой жизней ███ охранников, ███ сотрудников класса D и ██ исследователей, включая докторов [ДАННЫЕ УДАЛЕНЫ]. Большая часть тестовой камеры была признана непригодной к восстановлению и демонтирована для дальнейшей реконструкции. Руководитель эксперимента, доктор █████████, был найден в крайне тяжёлом и бессознательном состоянии снаружи наблюдательного пункта (см. истории болезни за ██████.██/██/████). Медицинский персонал сумел стабилизировать его состояние. По пришествии в сознание, руководитель был опрошен агентом ██████, после чего получил строгий выговор и [ДАННЫЕ УДАЛЕНЫ].\n\nПримечание: //В оцепленной зоне проведения эксперимента был найден только один SCP-682, по-видимому, близкий по массе к оригиналу, в отличие от ожидаемых 50% (недостаток массы приходится на разбросанные по комплексу ошмётки). Свидетельство доктора █████████ показывают на высокую степень координирования совместных действий SCP-682-A и –Б во время прорыва через системы безопасности, однако, после тяжёлого ранения охранниками, SCP-682-Б был поглощён SCP-682-А. Полная потеря одной из особей SCP-682 считается маловероятной, поиски приостановлены.// - Агент ██████\n\nПримечание: //Наш отдел крайне заинтересован в том, сохранял ли SCP-682 единое сознание во время рассечения, или же это были две независимые личности, которые, тем не менее, сумели наладить взаимодействие до тех пор, пока паритет в силе не был нарушен извне. Однако, по практическим соображениям мы категорически не рекомендуем повторять этот эксперимент.// - Д-р Ноакием.\n------\n**Объект:** термоядерная бомба мощностью 60 мегатонн.\n\n**Результат предварительного тестирования:**\nОтсутствуют.\n\n**Результат тестирования:**\nОтклонено О5- ██. \n//Замечания: идея поместить SCP-682 в эпицентр взрыва, вызывающего ожоги III степени на дистанции 300 километров от взрыва неплоха, но, до тех пор пока есть хоть какой-нибудь шанс на выживание 682-го в результате эксперимента, нельзя упускать его из виду. Да, это чёртова ядерная бомба, но если 682 выживет и адаптируется к этому – мы будем по уши сами знаете в чём. O5-█//\n-----\n**Объект:** [[[SCP-914]]]\n\n**Результат предварительного тестирования:**\n[ДАННЫЕ УДАЛЕНЫ].\n\n**Результат тестирования:**\n[ДАННЫЕ УДАЛЕНЫ] режимов «Тонко» и «Очень тонко» запрещены для использования всем контактировавшим с SCP-682. Также запрещены любые действия с SCP-914 всеми объектами, так или иначе контактировавшими с SCP-682. Любая попытка нарушить это требование [ДАННЫЕ УДАЛЕНЫ]. \n//Замечания: SCP-682 слишком велик для кабин. К тому же, предварительное тестирование показало что реакции тканей SCP-682 на обработку SCP-914, мягко говоря, непредсказуемы. В заключение, SCP-914 слишком ценен как исследовательский инструмент, равно как и слишком хрупок. Он чуть было не получил повреждения после инцидента 682-119857 и [ДАННЫЕ УДАЛЕНЫ] повторится. Могут ли быть восстановлены результаты [ДАННЫЕ УДАЛЕНЫ].\nНеужели ещё кого-то удивляет то, что творит с обычной органикой 914-й? – доктор Дж.//\n-----\n\n**Объект:** [[[SCP-826]]], снабжённый одной копией рассказа \"В Общем-то Милое, Дружелюбное Существо, Которое Способно Убить (И Убьёт) SCP-682, Если Хоть Раз Эту Чёртову Ящерицу Увидит\" на 12 страниц, за авторством д-ра ██████. В рассказе описывается большой и дружелюбный монстр, который может раз и навсегда расправиться с SCP-682. Также присутствует один сотрудник класса D (D-682-32) на одном мотоцикле Ducati Multistrada 2010, который должен убегать от SCP-682.\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nРассказ кладут между половинок SCP-826 и помещают в большую пустую комнату размером ██м X ██м X ██м, снабжённую дистанционно управляемым шлюзом, через который может пройти SCP-682. SCP-682 без происшествий подходит к шлюзу. После эвакуации научного персонала шлюз открывается, за ним видна зелёная лужайка, как и описано в рассказе. SCP-682 идти не хочет, так что в шлюз в роли \"приманки\" отправляется D-682-32. 682 идёт за ним, шлюз закрывается. Через тридцать минут SCP-682 проламывается обратно через тот же шлюз, выглядит изрядно потрёпанным. В процессе ему удаётся убить ██ научных сотрудников и ██ агентов. Сотрудники, осуществлявшие повторный захват, утверждали, что лужайка превратилась в \"поле боя\", покрытое воронками от ударов и усеянное гигантскими частями тела, которые, судя по всему, принадлежали \"существу\" из рассказа. После извлечения рассказ назывался \"В Общем-то Милое, Дружелюбное Существо, Которое Попыталось Навсегда Убить SCP-682, Но Не Смогло\" и стал гораздо толще. На 209 страницах расписана эпическая битва двух монстров.\n\nПоследующие попытки заманить SCP-682 в SCP-826 потерпели неудачу по причине нежелания SCP-682 заходить.\n-----\n\n**Объект:** [[[SCP-743]]]\n\n**Результат предварительного тестирования:**\nОбразец ткани поглощён без происшествий.\n\n**Результат тестирования:**\nПередвижной контейнер, содержащий SCP-743, был установлен в опытную лабораторию; туда же из камеры содержания был выпущен SCP-682. Контейнер SCP-743 открыли посредством дистанционного управления. SCP-743 находился в состоянии покоя. SCP-682, похоже, игнорировал SCP-743. Через █ минут фонтан SCP-743 забил, SCP-682 хватило пары секунд, чтобы это заметить. SCP-682 осторожно приблизился к SCP-743 и попробовал текущую жидкость на вкус. SCP-682 начал лакать жидкость из SCP-743. Через ██ секунд SCP-682 ухватил SCP-743 передними лапами и стал заливать жидкость из SCP-743 сразу в пасть. SCP-682 пил в течение ██ минут, иногда [ДАННЫЕ УДАЛЕНЫ] на его спине. Затем SCP-743 перестал бить и начал кормиться. SCP-682 пытался отбиться от муравьиного роя, но вскоре был им покрыт. Рой начал поедать SCP-682, тот перестал шевелиться.\n\nСпустя ██ минут масса тела SCP-682 уменьшилась до 79% от первоначальной. Затем SCP-682 открыл пасть и высунул язык. Длина языка SCP-682 увеличилась до пяти метров, сам язык стал липким, как у муравьеда. SCP-682 начал слизывать с себя муравьёв, захватывая их тысячами. SCP-682 и SCP-743 питались друг другом в течение следующих █ часов, после чего опыт был прерван. В течение следующих ██ дней регенеративные способности SCP-682 работали сильнее обычного. Адаптированный язык остался на █ дней.\n\n**Примечание:** //SCP-743 воспринял SCP-682 как органику, но вряд ли это можно считать достаточным доказательством, чтобы делать выводы. Большую важность представляет вопрос, повлияло ли поглощение 682 жидкости из 743 на увеличение его регенеративных способностей. Если это подозрение подтвердится, 743 и 682 надо держать как можно дальше друг от друга.// - Д-р Ламберт.\n\n-----\n\n**Объект:** [[[SCP-063]]]\n\n**Результат предварительного тестирования:**\nОбразец уничтожен. Остались только следы на молекулярном уровне.\n\n**Результат тестирования:**\nSCP-063 прикрепили к механическому поворотному манипулятору, который выдвинули в камеру содержания 682. Поначалу опыт был успешным, SCP-682 потерял более 20% общей массы тела, после чего включились регенеративные способности. Новые ткани обладали иммунитетом к разрушительному воздействию SCP-063; затем SCP-682 разрушил манипулятор, 063 проделал в полу камеры содержания отверстие, из которого его потом и извлекли. 682 сумел выдвинуть в отверстие длинную хватательную конечности и покалечить двоих сотрудников службы безопасности, после чего SCP-682 удалось сдержать.\n\n**Гипотеза:** //682 не связан законами земной органической химии и может становиться как \"органическим\", так и \"неорганическим\" при необходимости. Кое-кто из научных сотрудников спорит, можно ли вообще называть его живым, по крайней мере в том смысле, в каком мы понимаем жизнь. Это меня тревожит, ведь неживой, неубиваемый разумный монстр... примерно таким и приносят жертвы.// - Д-р Зара.\n\n-----\n\n**Объект:** [[[SCP-807]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\n\"Деликатес 682\" (10 кг гнилого мяса и заострённых осколков костей, 10 литров тухлого майонеза, 1 литр цианистого калия и 1 кг гидрохлорида морфина. Всё смешано в цельную массу и преобразовано в SCP-807) бросили в опытную лабораторию.\n\nSCP-682 съел \"деликатес\" и начал громко требовать добавки. Через девять минут SCP-682 свалился на месте.\n\nПрошло сорок пять минут, а SCP-682 не пошевелился. Два сотрудника класса D в приспособленных для воздействия SCP-807 костюмах химзащиты отправились подтвердить факт устранения. Сотрудникам было дано по порции \"деликатеса\" на случай, если SCP-682 потребуется отвлечь.\n\n\"Деликатесы\" положили на пол перед мордой SCP-682. Тот открыл глаза и начал вяло обгладывать ближайший \"деликатес\".\n\nСотрудники класса D потрогали SCP-682, считая, что он обезврежен. В этот момент шкура SCP-682 лопнула по меньшей мере в одиннадцати местах и из-под неё во все стороны ударили фонтаны крови под сверх высоким давлением (ориентировочно 2,7 мегапаскаля). Под воздействием крови SCP-682 костюмы химзащиты утратили герметичность и оба сотрудника класса D оказались заражены.\n\nСотрудники класса D стали [ДАННЫЕ УДАЛЕНЫ]; к тому моменту, как SCP-682 доел второй \"деликатес\", его шкура заросла, а оба сотрудника были уже мертвы. Третий \"деликатес\" SCP-682 съел с той же скоростью и энтузиазмом, что и первый.\n\n-----\n\n**Объект:** [[[SCP-662]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nПризван г-н Работный. Ему задан вопрос, может ли он уничтожить SCP-682 окончательно.\n\nОтвет г-на Работного: \"Мне невероятно жаль, сэр, но боюсь, что не могу.\"\n\nГ-ну Работному задан вопрос, может ли он убить SCP-682.\n\nОтвет г-на Работного: \"И снова очень жаль, сэр, но боюсь, что не могу.\"\n\nГ-ну Работному задан вопрос, может ли он вывести SCP-682 из строя.\n\nОтвет г-на Работного: \"В общем-то да... зависит от того, какой смысл сэр вкладывает в слова 'вывести из строя', и на какое время сэр желает вывести эту тварь из строя.\"\n\nГ-на Работного просят рассказать подробнее о том, как бы он выполнял такую просьбу.\n\nОтвет г-на Работного: \"Сэр, проще и быстрее всего - но должен отметить, что этот метод не самый эффективный - мне отдать себя этой твари на съедение. Пока он будет занят поеданием моей плоти, его боевые способности будут в известной степени снижены. Это проще всего, потому что для этого с моей стороны не требуется никакой предварительной подготовки, но вы, очевидно, понимаете, что общее воздействие на тварь будет незначительным. Если бы мне пришлось вступить с ним в бой, с оружием в руках или без него, я бы завладел его вниманием и связал бы его боем на более продолжительный срок. При этом, боюсь, в конечном итоге тварь меня одолеет и займётся поеданием моей плоти, как я и описывал ранее. Стоит отметить, что я могу начинить своё тело различными веществами - снотворным, возможно взрывчаткой, или, например, нейротоксинами в капсулах , или даже [УДАЛЕНО], чтобы при поедании моей плоти твари был нанесён дополнительный вред. В конечном итоге, сэр, должен вам напомнить, что благодаря регенеративным свойствам этой твари, любой вред, который я ей смогу причинить, будет, к сожалению, лишь временным\"\n\nГ-на Работного благодарят и просят удалиться.\n\n**Примечание:** Знание г-на Работного об [УДАЛЕНО] не следует считать нарушением режима секретности.\n-----\n\n**Объект:** [[[SCP-738]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nНаучный сотрудник садится в SCP-738-2 и задаёт вопрос: \"Что вы хотите в обмен на окончательное уничтожение существа, которое мы называем SCP-682, причём эта планета, её биосфера, население, цивилизация людей, Организация SCP и вся остальная вселенная не должны пострадать?\"\n\nСущность принимает ту же форму, что и в Опыте 203 заявляет \"Ваш Фонд не в состоянии себе это позволить, равно как и лично вы\" и отказывается продолжать общение.\n//примечание переводчика: Граучо Маркс - американский [http://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Groucho_Marx.jpg/478px-Groucho_Marx.jpg комедиант] начала и середины XX века.//\n\n-----\n\n**Объект:** [[[SCP-272]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nSCP-682 выпускают в вольер, окружённый тридцатью прожекторами мощностью 2000 ватт, из которых включён только один. На тень SCP-682 бросают SCP-272, он, как и ожидалось, втыкается в бетон. SCP-682 быстро осознаёт, что присутствие SCP-272 в его тени ограничивает свободу его передвижения и набрасывается на SCP-272. SCP-682 останавливается на полувзмахе, внимательно смотрит на 272, ревёт \"[ДАННЫЕ УДАЛЕНЫ]\" и медленно пятится прочь от 272.\n\nВключаются все тридцать прожекторов и начинают включаться и выключаться в случайном порядке с частотой 4 герца, как стробоскоп на дискотеке. SCP-682 мотает по всему вольеру в полном соответствии с мерцанием прожекторов. При этом SCP-682 получает серьёзные повреждения.\n\nЧерез 55 (пятьдесят пять) минут с SCP-682 содрано более 95% шкуры, левая передняя лапа отрублена, 63% зубов выбито, череп треснул настолько, что оба глаза вышли из орбит. В этот момент подкожная ткань SCP-682 начинает светиться. Свечение усиливается, пока не становится ярче прожекторов, тень SCP-682 при этом исчезает. SCP-682 валится наземь, мерцание не оказывает на него никакого воздействия.\n\nSCP-682 светится в течение следующих 48 (сорока восьми) часов, не двигаясь при этом с места. Сотрудники класса D, забравшие SCP-272 из вольера, не были атакованы SCP-682, но получили невосстановимые повреждения сетчатки, несмотря на надетые сварочные маски. Через 48 часов SCP-682 пришёл в исходное состояние.\n\n**Примечание:** Откуда 682 узнал, что не надо причинять 272 вред? Узнал ли он артефакт? Или сумел прочитать иероглифы на его поверхности? Если 682 грамотен, уязвим ли он для мемагентов смертельного действия в текстовой форме? Рекомендуются исследования пригодности такого метода действий.\n-----\n\n**Объект:** [[[SCP-343]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nСм. отчёт об инциденте [[[tales-from-the-bright-side-chapter-one |682-TFTBS1]]].\n-----\n\n**Объект:** [[[SCP-963]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nСм. отчёт об инциденте [[[we-re-off-to-be-the-lizard |682-WO2BTL]]].\n-----\n\n**Объект:** [[[SCP-702]]]\n\n**Результат предварительного тестирования:**\nОбразец ткани предложили SCP-702-1 для обмена. 702-1 сделку принял, выдав взамен образца гамбургер с двумя булочками, какой обычно продаётся в сети ресторанов [УДАЛЕНО].\n\n**Результат тестирования:**\nSCP-682 помещается в бак и предлагается для обмена SCP-702-1. 702-1 примерно 13 минут раздумывает над баком, но в итоге сделку принимает. В обмен оставляет металлическую клетку с //Psittacula krameri manillensis// (индийским кольчатым попугаем)внутри.\n\nЧерез 16 часов SCP-682 снова оказывается в той камере, где производился обмен, причём без бака. SCP-702-1 не желает обсуждать это событие. В мусоре, который SCP-682 отрыгнул во время повторного захвата, обнаружены фрагменты довольно многих интересных предметов, в том числе [ДАННЫЕ УДАЛЕНЫ]. Попугай на данный момент содержится в кабинете доктора Катера.\n\n-----\n\n**Объект:** [[[SCP-096]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nКонтейнер, содержащий SCP-096 установили в камере SCP-682. Персонал покинул окрестности камеры, контейнер открыли дистанционно.\n\nКрики двух существ продолжались в течение 27 (двадцати семи) часов, после чего резко прекратились. Сканирование камеры показало, что в юго-западном углу сидит на корточках \"раненый\" и явно злой SCP-096. В северной части камеры находится SCP-682, лишившийся примерно 85% массы тела. Повторный захват обоих существ прошёл относительно спокойно и без инцидентов.\n\nДальнейшие попытки стравить SCP-096 с SCP-682 приводили к тому, что 096 отворачивался от 682, прыгал на месте, царапал себе лицо и вопил.\n-----\n\n**Объект:** [[[SCP-536]]]\n\n**Результат предварительного тестирования:**\nБыло взято несколько образцов с целью проверки каждого регулятора SCP-536 по отдельности. Наиболее значимые результаты:\n\n* Увеличение g: Ткани 682 перестраиваются и становятся вырожденным нейтронным газом.\n* Уменьшение e: Ткань становится цельным облаком ионов, но не распадается. После восстановления нормальных законов физики ткань восстанавливается. \n* Уменьшение Тета: Ткань теряет целостность и распадается.\n\n**Результат тестирования:**\nКонтейнер с SCP-682 помещают в SCP-536. Регуляторы скорости света, сильного взаимодействия и фундаментального заряда выставлены на порядок ниже. Контейнер 682 разрушается практически сразу, тело 682 начинает распадаться. Из-за сильного света и излучения ничего не видно. Наблюдаются свободные нейтроны, пионы, каоны и некоторые экзотические мезоны (описано в [УДАЛЕНО]). Через 55 секунд после начала эксперимента отказывает основная аппаратура наблюдения. После загрузки резервной системы наблюдения и выставления регуляторов на минимум, становится виден 682, уменьшившийся до примерно 1% от первоначального размера. Согласно исследованиям, 682 превратился в ранее неизвестную форму материи, которой не давали распадаться квантовые эффекты.\nАссистент ███████ впал в буйство и начал яростно и как попало крутить рукоятки, пока его не выдворили из лаборатории. После восстановления стандартной физики 682 вернулся в обычное состояние.\n\n**Примечание:** //Я не виню его. Чем угодно клянусь, в определённый момент мне показалось, что твари там даже нравится.//\n------\n\n**Объект:** [[[SCP-524]]]\n\n**Результат предварительного тестирования:**\nОбразец ткани съеден без происшествий\n\n**Результат тестирования:**\nSCP-524 и SCP-682 помещаются в камеру содержания. SCP-682 подозрительно смотрит на SCP-524, после чего SCP-524 начинает жевать переднюю правую конечность SCP-682. Тот отпрыгивает и ревёт. SCP-524 в течение двух минут гоняется за SCP-682, после чего SCP-682 забирается по стене камеры на высоту четырёх (4) метров и оказывается вне досягаемости SCP-524. Последний прекращает погоню и начинает умываться передними лапами. Так продолжается ещё 15 минут. Всё это время SCP-682 сидит на высоте четырёх метров вне досягаемости SCP-524. \n\nПосле этого SCP-524 направляется к противоположной стене камеры и начинает нарушать условия содержания. Эксперимент прекращён досрочно.\n\n-----\n\n**Объект:** [[[SCP-811]]]\n\n**Результат предварительного тестирования:**\nОбразец поглощён без каких-либо происшествий.\n\n**Результат тестирования:**\nПрямое воздействие SCP-811 на SCP-682 запрещено по причине неоправданно высокого риска потери особи. Вместо этого, слизь SCP-811 собиралась в течение ██ месяцев, после чего эту слизь начали лить на SCP-682 с помощью водомётов. Масса 682 уменьшилась на 27% от начального объёма, после чего слизь достигла костного панциря, покрывавшего всё остальное тело, и не смогла продолжить процесс разложения.  \n\n-----\n**Объект:** [[[SCP-1237]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nБыло инициировано нарушение условий содержания, за которым с безопасного расстояния наблюдал SCP-1237-1-О. В ходе восстановления условий содержания погибло тринадцать сотрудников. Субъекту ввели ████████████ с целью погрузить его в фазу быстрого сна и вызвать событие SCP-1237. Субъекту дана инструкция вообразить, что SCP-682 - маленькая домашняя кошка, ничем не отличающаяся от обычной, и сотрудники службы безопасности могут легко её уничтожить. Через семь секунд после появления состояния SCP-1237 субъект забился в судорогах. Через 32 секунды субъект перестал подавать признаки жизни. По результатам вскрытия, тело субъекта было покрыто царапинами и укусами, а также было заражено бубонной чумой, токсоплазмозом и доброкачественным лимфоретикулёзом (т.н. \"болезнь кошачьей царапины\"). Схожие повреждения и заражения наблюдались и на телах погибших сотрудников службы безопасности. В камере содержания SCP-682 была найдена маленькая кошка, слизывавшая кровь со своей шкуры. Через три часа кошка регенерировала в SCP-682.\n-----\n**Объект:** [[[SCP-1361]]]\n\n**Результат предварительного тестирования:**\nОбразец ткани поглощён без происшествий. В образце SCP-1361, взятом после данного эксперимента, присутствовали маркеры ДНК SCP-682. Образец стал значительно более огнеупорным.\n\n**Результат тестирования:**\nОтделённому от основной массы образцу SCP-1361 позволили достичь массы 1000 кг. Кислота из камеры содержания SCP-682 была слита, сверху на SCP-682 вылили SCP-1361. Объект полностью покрыл SCP-682, в течение трёх часов никакой активности не наблюдалось. В течение следующих четырёх часов SCP-1361 отрастил лапы и челюсти и приобрёл внешний вид, схожий с SCP-682. SCP-1361 нарушил условия содержания и напал на сотрудников в манере, свойственной SCP-682. 17 сотрудников были убиты. В этом состоянии табельное огнестрельное оружие на объект не действовало; потребовалось распыление напалма и уничтожение образца. Из останков удалось извлечь скелет и кровеносную систему, идентичную таковой у SCP-682. Останки были перенесены в камеру содержания SCP-682, где и регенерировали в течение следующих шести часов. Во взятых позднее образцах ткани SCP-682 присутствовали маркеры ДНК нескольких видов, которые были замечены в SCP-1361. Также SCP-682 приобрёл запах, похожий на запах шкварок.\n------\n\n**Объект:** [[[SCP-1933]]]\n\n**Результат предварительного тестирования:**\nОбразец погружен в 1 литр физиологических жидкостей SCP-1933. Образец был полностью преобразован в ирландский сливочный ликёр.\n\n**Результат тестирования:** \nВ течение трёх месяцев было собрано 200 литров физиологических жидкостей SCP-1933. Затем вся собранная жидкость была залита в камеру содержания SCP-682.\n\nSCP-682 принялся поглощать жидкость в быстром темпе. Признаки опъянения появились гораздо быстрее, чем могли бы проявиться у человека после поглощения сходного количества ирландского сливочного ликёра. Согласно имеющейся гипотезе, причиной этому было преобразование различных органов и частей тела SCP-682 в сливочный ликёр; тем не менее, SCP-682 не умирал и продолжал поглощать жидкость. Поглотив всю жидкость, SCP-682 повалился на пол и начал издавать громкие звуки, царапая когтями морду и брюхо. Через пять минут SCP-682 начало тошнить; рвотные массы напоминали физиологические жидкости SCP-1933, но количество масс было гораздо большим. Пол и стены камеры содержания при контакте с рвотными массами также обратились в сливочный ликёр, что привело к структурным повреждениям и нарушению условий содержания. Эксперимент прерван, остатки рвотных масс уничтожены путём сжигания. В дальнейшем SCP-682 не проявлял признаков опьянения.\n\n------\n\n**Объект:** [[[SCP-507]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nSCP-507 прикрепили к левой передней конечности SCP-682 нейлоновыми стяжками. SCP-682 в этот момент был неподвижен, восстанавливаясь после повреждений, полученных в ходе не относящегося к делу нарушения условий содержания. Задействованные в опыте сотрудники поливали всё тело SCP-682, кроме указанной конечности, соляной кислотой под давлением. Через 7 часов и 52 минуты аномальные свойства активировались и оба объекта исчезли.\n\nSCP-507 появился через 63 часа в безлюдной местности неподалёку от Зоны ██, примерно в 8000 километрах от места исчезновения. Он был прикреплён нейлоновыми стяжками другого цвета к существу, идентичному SCP-682, но имеющему крупные клыки и пару рудиментарных крыльев. Также к одежде SCP-507 была приколота написанная от руки записка следующего содержания:\n\n> //Уважаемая Вселенная 5802-Сигма-Синий-Ромео,//\n> \n> //Долбитесь с ним теперь __сами__.//\n\n------\n\n**Объект:** [[[SCP-2599]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nSCP-2599 было приказано атаковать SCP-682 до тех пор, пока \"тот не будет мёртв на 200%\". SCP-2599 вступила с SCP-682 в бой, продлившийся 42 минуты. SCP-682 лишился трёх конечностей, получил дробящие повреждения грудной клетки, а оба его глазных яблока были выдавлены. Затем SCP-2599 схватила SCP-682 за голову, по-видимому, готовясь оторвать её от тела. В ответ SCP-682 произнёс \"УБЕЙ МЕНЯ, МЕШОК ОРГАНОВ, ДАВАЙ ЖЕ.\"\n\nSCP-2599 выпустила голову SCP-682 и стояла неподвижно, пока сотрудники службы безопасности не вывели её из испытательной лаборатории. Последующие попытки устранить SCP-682 до завершения регенерации результатов не дали.\n\n//Примечание: Согласно имеющейся гипотезе, конкретное \"убей меня\" некоим образом получило более высокий приоритет, чем \"нападай, пока он не будет мёртв на 200%\".//\n\n------\n\n**Объект:** [[[SCP-513]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\n22 января ██, 15:00: SCP-682 временно выведен из строя путём сжигания и переведён в звукоизолированную камеру содержания с системой видеонаблюдения.\n\n22 января ██, 16:00: В камеру с помощью дистанционно управляемого манипулятора вводится SCP-513.\n\n22 января ██, 16:30: SCP-682 полностью восстанавливается.\n\n22 января ██, 16:35: Манипулятор звонит в SCP-513 три раза. После первого звонка SCP-682 воет и закрывает \"уши\" лапами (ввиду особенностей анатомического строения и отсутствия видимых ушных раковин, можно предположить, что плотное зажимание лапами висков служило именно этой цели).\n\n22 января ██, 16:36: SCP-513 вместе с манипулятором выводятся из камеры и возвращаются под содержание.\n\n22 января ██, 16:40: SCP-682 убирает лапы от \"ушей\" и начинает ходить взад-вперёд по камере.\n\n23 января ██, 16:40: SCP-682 продолжает ходить.\n\n24 января ██, 16:40: SCP-682 продолжает ходить.\n\n25 января ██, 16:40: SCP-682 продолжает ходить.\n\n26 января ██, 16:40: В камеру через систему вентиляции впрыскивается большое количество седативных средств и транквилизаторов в аэрозольной форме.\n\n26 января ██, 16:45: SCP-682 теряет сознание.\n\n26 января ██, 16:46: SCP-682 начинает ходить во сне.\n\n26 января ██, 16:47: SCP-682 нарушает условия содержания. Все присутствующие сотрудники сообщили о видениях бледного, худого и когтистого существа, похожего на SCP-682. На видеозаписях системы наблюдения ничего подобного не замечено. В связи с массовой истерией отряды службы безопасности не смогли восстановить условия содержания SCP-682; на видеозаписях видно, как бойцы стреляют в стены и расчленяются без видимых причин.\n\n26 января ██, 18:00: Мобилизована МОГ Эта-10 (\"Не вижу зла\"), оснащённая закрытыми шлемами с подачей видеосигнала с внешней камеры на встроенный экран. SCP-682 обнаружен в камере содержания SCP-513, без сознания, свернувшимся вокруг желатинового куба, в котором содержится SCP-513.\n\n26 января ██, 18:30: SCP-682 возвращён в камеру и разбужен с помощью соляной кислоты. SCP-682 жалуется, что не успел досмотреть \"такой миленький сон\".\n\n//Длительные наблюдения и независимые опыты как на SCP-513, так и на SCP-682 показали отсутствие какого-либо долговременного воздействия объектов друг на друга.//\n\nВыводы: По изначально негативной реакции SCP-682 невозможно сказать, адаптировал ли он SCP-513 к себе или наоборот. В любом случае, ввиду потери 67% личного состава учреждения и 45% подопытных класса D, прошу о приостановке перекрёстных опытов SCP-682 с объектами, представляющими опасность восприятия, до тех пор, пока мы не разберёмся, что же за хрень тут произошла. - Д-р Керборос.\n\nОдобрено. - O5-4\n\n------\n\n[[# 682-2140]] **Объект:** [[[SCP-2140]]]\n\n**Результат предварительного тестирования:** Неприменимо; Одобрено советом О5\n\n**Результат тестирования:**\n[[collapsible show=\"+ Требуется допуск уровня 4/ВАСИЛИСК\" hide=\"- Доступ разрешён\"]]\n13 марта 2004 в 11:00 из камеры наблюдения за SCP-682 приказом старшего агента Ванессы Райдер были выдворены все сотрудники, не прошедшие сертификацию \"ВАСИЛИСК\". В 11:15 на стену камеры содержания SCP-682 с помощью проектора был продемонстрирован SCP-2140.\n\n>\n> **Предисловие:** Опыт T-98816-OC108/682-2140, данные видеонаблюдения\n> \n> **<Начало протокола, 13 марта 2004>**\n> \n> [SCP-682 в течение 37 секунд смотрит на изображение, после чего поворачивается к камере наблюдения]\n> \n> **SCP-682:** Не доводилось такого видеть со времён [ДАННЫЕ УДАЛЕНЫ]. Но не выйдет. Моё прошлое, в отличие от вас, бледных теней, было настоящим, и его нельзя начертать по новому. Хотя очень хотелось бы.\n> \n> [SCP-682 умолкает и начинает царапать пол когтем]\n> \n> **SCP-682:** Я ведь помню, на что был похож [ДАННЫЕ УДАЛЕНЫ], сейчас пока...\n> \n> [Сотрудники в камере наблюдения закрывают аварийную заслонку, выключают мониторы наблюдения и закачивают в камеру содержания снотворное]\n> \n> **<Конец протокола>**\n\nБыл проведён посекционный анализ неполного глифа, нарисованного SCP-682. Согласно анализу, этот глиф представлял собой образец 2140-1-D, но содержал достаточное количество очевидных ошибок, которые, скорее всего, не дали бы ему подействовать должным образом.\n\nУчитывая, что ранее SCP-682 не применял подобных глифов, он, скорее всего, не способен их применять и поэтому не представляет прямой и явной онтологической угрозы. Однако, возможность открытия им методов построения SCP-2140-1 сохраняется.\n[[/collapsible]]\n\nSCP-682 не следует давать возможности рисовать какие-либо знаки, символы и письменные сообщения.\n\n-----\n\n**Объект:** [[[SCP-2935]]]\n\n**Результат предварительного тестирования:** Неприменимо\n\n**Результат тестирования:**\n\nВ ходе экспедиции в SCP-2935 МОГ E-13 обнаружила SCP-682 во временной камере содержания в Зоне 81. В момент обнаружения существо не подавало признаков жизни.\n\n//Примечание: Учитывая природу феномена SCP-2935, можно со всей уверенностью сказать, что в нашей Вселенной провернуть что-то подобное невозможно и крайне нежелательно. Зато в той Вселенной удалось решить проблему, над которой все остальные ломают головы. Вот и думай теперь. - Д-р Харрисон, Зона 81//\n\n-----\n\n**Объект:** Предложение вывести SCP-682 на околоземную орбиту на космическом корабле, а потом активировать внутри него [[[SCP-1012]]].\n\n**Результат предварительного тестирования:**\nОтклонено O5-██\n\n**Результат тестирования:**\nЗапрещено O5-██\n\n//Примечание: Так, а теперь еще раз прочувствуйте ситуацию. Этот эксперимент может закончиться тремя путями. Первый - попытка устранения окажется удачной. Второй - у 682 появится личный космический корабль.  Третий - нам всем придет конец, поскольку корабль будет находиться недалеко от Земли, и 1012 достигнет планеты. Поэтому заявка отклоняется.//\n\n-----\n\n**Объект:** [[[SCP-2337]]]\n\n**Результат предварительного тестирования:** SCP-2337 проинформировали о том, что образец ткани SCP-682 - это глухой на оба уха кулинарный критик, которому нужно со всеми подробностями объяснить, какой пищевой продукт является наивкуснейшим во Вселенной. Образец ткани разрушился от воздействия сверхзвуковых волн после десятиминутной тирады SCP-2337 о превосходстве жевательных конфет. После окончания эксперимента SCP-2337 выглядел крайне довольным собой.\n\n**Результат тестирования:** Когда SCP-2337 сказали, что SCP-682 \"люто-бешено ненавидит удурфрукты и стремится их уничтожить\", он издал звук, похожий на сигнал кавалерийской атаки, и вбежал в камеру содержания SCP-682.\n\n> <Начало записи>\n> \n> **SCP-2337:** Принимаю Стойку Индюшки! Заношу Мега-Кулак Подушки! Раскрэксаю тебя как торнадо, полетят клочки по закоулочкам, крэкс-пекс-фекс!\n> \n> **SCP-682:** //Вон.//\n> \n> **SCP-2337:** Убираюсь-испаряюсь я. Крэкс!\n> \n> [SCP-2337 сносит южную бронированную дверь камеры содержания SCP-682 своим могучим гласом, после чего покидает помещение, по-прежнему крайне довольный собой. Условия содержания SCP-682 восстановлены с минимальными потерями среди сотрудников.]\n> \n> <Конец записи>\n\n-----\n\n**Объект:** [[[SCP-682]]], доставленный из параллельной Вселенной\n\n**Результат предварительного тестирования:**\nОтклонено O5-██\n\n**Результат тестирования:**\nТестирование запрещено по приказу O5-██\n\n//Примечание: Вполне возможно, что особи начнут между собой борьбу, и это позволит решить проблему с содержанием, но транспортировка SCP-682 из другого измерения будет сопряжена с различного рода опасностями, кроме того, возникнут лишние расходы на содержание еще одной Рептилии, да и представьте себе, что произойдет, если они вдруг решат объединить усилия. Отклонено.//\n\n-----\n\n**Объект:** [[[scp-2521 | ●●|●●●●●|●●|●]]]\n\n**Результат предварительного тестирования:** Было проведено без инцидентов.\n\n**Результат тестирования:** SCP-682 был помещен в оковы в камере 145-B с заранее установленным лазерным резаком. Затем с помощью резака на спине SCP-682 стали вырезать текст информационной угрозы; окно комнаты для наблюдений было закрыто бронированной заслонкой. \n\n> <Начало записи>\n> \n> <9 секунд с начала эксперимента> **SCP-682:** Что вы делаете?\n> \n> <13 секунд с начала эксперимента> //На шкуре SCP-682 лучом лазера пишут текст инфомационной угрозы, SCP-682 издает громкий рык.//\n> \n> <14 секунд с начала эксперимента> //Окно комнаты для наблюдений закрывается бронированной заслонкой.//\n>  \n> <124 секунды с начала эксперимента> //Вырезание текста завершено.//\n> \n> <126 секунд с начала эксперимента> //Появляется ●●|●●●●●|●●|●//\n> \n> <132 секунды с начала эксперимента> //SCP-682 вырывается из оков.//\n> \n> <134 секунды с начала эксперимента> //●●|●●●●●|●●|● вцепляется в SCP-682.//\n> \n> <135 секунд с начала эксперимента> //SCP-682 что-то говорит.//\n> \n> <136 секунд с начала эксперимента> //●●|●●●●●|●●|● исчезает, забирая с собой кусок шкуры SCP-682, на котором был написан аномальный текст. Эксперимент прерван.//\n> \n> <Конец записи>\n\n-----\n\n**Объект:** Д-р Убивайко\n\n**Результат предварительного тестирования:**\nОтклонено O5-██\n\n**Результат тестирования:**\nТестирование запрещено по приказу O5-██\n\n//Примечание: Д-ру Убивайко строго запрещается взаимодействовать с SCP-682 любым способом. Почему он так стремится осуществить задуманное - вообще уму непостижимо. Д-р Убивайко должен быть помещен в карантин из-за подозрений в меметическом заражении. Отклонено.//\n\n------\n\n**Объект:** [[[scp-2305|SCP-2305-A]]]\n\n**Результат предварительного тестирования:** Неприменимо\n\n**Результат тестирования:** Был получен экземпляр SCP-2305-A, касающийся устранения SCP-682. Его содержание приводится ниже с разрешения O5-██.\n\n>  **Объект №:** SCP-682\n> \n> **Класс объекта:** Кетер\n> \n> **Предлагаемый метод нейтрализации:** ОПЕРАЦИЯ ОТКАЗУСТОЙЧИВАЯ-ТАНГА-34 предусматривает доставку лишенного 90% массы тела SCP-682 на поверхность Луны посредством космического челнока и выполнение следующих действий:\n> \n> **1):** По всей Луне разместят 20 200 500 000 термоядерных бомб АН602 (\"Царь-бомба\", она же \"Кузькина мать\") и 750 экземпляров [[[scp-2195|SCP-2195-1]]]. Детонация зарядов будет произведена из Зоны 19 с помощью 10 отдельных взрывателей. Материалы для изготовления бомб планируется получить из [[[SCP-2400]]] и мертворожденных экземпляров SCP-2195-1.\n> \n> **2):** На поверхности Луны будет установлена гексагональная ячеистая сеть из 300 Вакуумных Захватов Тильды/Киммериана, расположенных на расстоянии 35 км друг от друга. Цель ВЗРТД - предотвратить падение обломков Луны на Землю во время взрыва.\n> \n> **3):** На расстоянии 4 000 км от Земли будет обустроен Участок-0-ТАНГА, в котором разместят огромную сферу размером с Луну, изготовленную из материалов, добытых в SCP-2400. Для облегчения транспортировки сферы планируется использовать [[[SCP-1056]]]. \n> \n> **4):** После взрыва Луны восьмидесяти процентам населения Земли сотрут память посредством использования нелетальной когнитивной угрозы со свойствами амнезиака, полученной с помощью модифицированного алгоритма [http://scpfoundation.ru/scp-2111/offset/1 ПУРПУРНЫЙ ТАЛИСМАН]. Полученный когнитивный агент будет внедрен в средства массовой информации по всему миру, такие как газеты, телепрограммы, рекламные объявления и некоторые популярные веб-сайты.\n> \n> \n>  **Результат попытки нейтрализации:** После того, как ослабленный SCP-682 был доставлен на поверхность Луны, все взрывные устройства разом детонировали. С помощью ВЗРТД удалось предотвратить падение большей части обломков на Землю, однако 150 крупных осколков все-таки достигли планеты. Сфера-заменитель была благополучно выведена на орбиту Луны и увеличена до необходимых размеров. 78% населения Земли успешно прошли обработку амнезиаком. Тем не менее, 0,03 мл крови SCP-682 пережило попытку устранения, что позволило ему вновь вернуться к жизни. SCP-682 вырос до размеров Сатурна, после чего разгромил и сожрал все планеты в Солнечной системе.\n> \n>  **\"Мораль сей басни такова\":** Вот такой конец света получился. Прилетел дракон и всех схавал. Поэтому вот вам совет на будущее - не ебите ему мозги. **>:(**\n> \n\n------\n\n**Объект:** [[[scp-241|SCP-241]]]\n\n**__ПРИМЕЧАНИЕ__**: Данный эксперимент с SCP-241 был проведен с целью определения возможности использования его аномальных свойств против SCP-682. Образец кожи сотрудника D-682-39 был обмотан вокруг одного из концов короткого стального стержня. Затем сотрудник D-682-40 с помощью данного стержня открыл SCP-241 и листал страницы таким образом, чтобы до SCP-241 дотрагивался только образец кожи. В SCP-241 появились новые рецепты, отличающиеся от тех, что были зарегистрированы в последний раз. D-682-40 приготовил блюдо по одному из рецептов, после чего D-682-39 и D-682-40 съели его. D-682-39 умер от анафилактического шока через 6 минут, D-682-40 остался жив.\n\nБыло принято решение, что SCP-241 возможно использовать для устранения SCP-682.\n\n**Результат предварительного тестирования:** Неприменимо\n\n**Результат тестирования:** Образец шкуры SCP-682 обмотали вокруг стального стержня, после чего сотрудник D-682-40 открыл с его помощью SCP-241. В SCP-241 появились новые рецепты, отличающиеся от тех, что были зарегистрированы в последний раз. Из 99 рецептов три были написаны на неизвестных языках, два представляли собой непонятную тарабарщину и один содержал в себе смертоносную меметическую угрозу. Прочие 93 рецепта в 100% случаев включали как минимум один ингредиент или процедуру приготовления блюда, практическое применение которых не представлялось возможным. Особо следует отметить такие примеры:\n\n* \"Перед подачей на стол блюдо охладить до температуры -10 000 F°.\"\n* \"Подавать с гарниром из антиматериальной петрушки.\"\n* \"Мариновать 900 триллионов лет.\"\n\nСотруднику D-682-41 было приказано приготовить 93 блюда по каждому из рецептов в SCP-241 с использованием \"корректировочного списка\" (составленного доктором █████), в котором перечислялись ингредиенты и процедуры приготовления, наиболее подходящие для замены тем, что были указаны в книге. Приготовленная еда была доставлена в камеру содержания SCP-682. С SCP-682 ничего не произошло после того, как он съел все 93 блюда.\n\n------\n\n**Объект:** [[[SCP-2578]]]-D\n\n**__ПРИМЕЧАНИЕ__**: Попытка устранения, позже обозначенная как Инцидент-2578-682-1, была произведена SCP-2578-D независимо от исследователей Фонда.\n\n**Результат предварительного тестирования:** Неприменимо\n\n**Результат тестирования:** В ходе стандартного осмотра камеры содержания SCP-682 выяснилось, что SCP-682 получил пять последовательных проникающих ранений головы и потерял сознание на 32 минуты. Придя в себя, SCP-682 выкрикнул в потолок камеры содержания \"ДА ИДИ ТЫ В ЖОПУ СО СВОИМИ ТРЕМЯ ЛУНАМИ\". Через 5 минут на электронную почту д-ра Нэйсмита пришел экземпляр SCP-2578-B с текстом следующего содержания:\n\n> [Символ в виде трех полумесяцев] потерпел поражение. [Символ в виде трех полумесяцев] пребывает в замешательстве и крайне раздосадован самим фактом существования вашей неприятной ящерицы. Приказ был выполнен в точности. И заметьте, [Символ в виде трех полумесяцев] ни разу не промахнулся.\n\n------\n\n[[# 2617-682]] **Объект:** [[[SCP-2617]]]\n\n**Результат предварительного тестирования:**\nЭкземпляры SCP-2617-A никак не реагировали на образец ткани. \n\n**Результат тестирования:**\nSCP-682 был переброшен по воздуху в заброшенную деревню █████████, Россия. После того, как SCP-682 начал буйствовать, координаты его местонахождения были введены в электромеханический компьютер SCP-2617. Против SCP-682 выступила армия из ████ экземпляров SCP-2617-A, вооруженных ███ уникальными образцами SCP-2617-B. В результате атаки экземпляров SCP-2617-A SCP-682 лишился 45% массы тела. \n\nЧерез 5 часов после начала битвы SCP-682 последовательно испустил несколько радиоволн. SCP-2617-C рассеялось, а все экземпляры SCP-2617-A и SCP-2617-B тут же подверглись процессу сублимации. Сотрудники, наблюдавшие за ходом устранения, также попали под воздействие радиоволн. В ходе интервью с ними выяснилось, что они полностью утратили знание о существовании России.\n\n------\n\n[[# 169-682]] **Объект:** [[[SCP-169]]]\n\n**Результат предварительного тестирования:**\nОтклонено O5-██\n\n**Результат тестирования:**\nТестирование запрещено по приказу O5-██\n\n//Примечание: Нет, просто нет. Вы думаете, что можно будет просто так выследить 169, а потом скормить ему 682, но вы вспомните, что Ящер адаптировался ко всему, что мы пытались против него применить. Если он выживет после того, как его съест 169, а потом, не приведи Господь, вымахает до таких же размеров, человечеству однозначно придет конец. Отклонено.//\n\n-----\n\n**Объекты:** [[[SCP-939]]]-██ и [[[SCP-939]]]-███\n\n**Результат предварительного тестирования:**\nSCP-939-██ и SCP-939-███ никак не реагировали на образец ткани.\n\n**Результат тестирования:**\nSCP-939-██ и SCP-939-███ были запущены в камеру содержания SCP-682. SCP-939-██ и SCP-939-███ начали демонстрировать признаки дискомфорта, отказались атаковать SCP-682 и вместо этого стали звать на помощь. SCP-682 напал на них, зверски искалечил и сожрал.\n\n//Примечание: SCP-939 и SCP-682 друг с другом не уживаются. Похоже, в будущем они нам не понадобятся. Не выпускайте тварей снова.//\n\n-----\n\n**Объект:** [[[SCP-012]]]\n\n**Результат предварительного тестирования:**\nНе проводилось по приказу Совета О5\n\n**Результат тестирования:**\nВ камеру содержания SCP-682, находившегося под действием снотворного, доставили контейнер с SCP-012, который затем открыли дистанционно. SCP-682 попал под воздействие SCP-012 и начал безуспешно царапать себя когтями, чтобы добыть крови. По прошествии нескольких минут SCP-682 лишил себя левого предплечья, левой задней лапы и 32% массы тела, пока не понял, что пьесу завершить невозможно. SCP-682 впал в ярость и нарушил условия содержания, что привело к гибели ██ человек.\n\n//Примечание: А я так надеялся, что SCP-682 покончит жизнь самоубийством.// - Д-р ████\n\n-----\n\n**Объект:** [[[SCP-173]]] с прикрепленной к нему фотографией [[[SCP-096]]]\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nТестирование запрещено по приказу O5-██\n\n//Примечание: Нет. Ни за что. Мало нам SCP-682, так еще не хватало и SCP-173, на которого нельзя взглянуть, не вызвав бешенство SCP-096. Мы собственными руками организуем самоподдерживающийся катастрофический процесс, а на такой шаг Фонд никогда не пойдет, ни при каких обстоятельствах. Отклонено без лишних раздумий.//\n\n------\n\n**Объект:** [[[SCP-372]]].\n\n**Результат предварительного тестирования:**\nНеприменимо\n\n**Результат тестирования:**\nSCP-682, находящегося под воздействием снотворного, доставили в камеру для проведения экспериментов. Затем в эту же камеру впустили SCP-372. SCP-682 проснулся и начал бродить по помещению, демонстрируя явное замешательство. Через 10 минут после начала эксперимента у SCP-682 внезапно появились признаки стресса, свидетельствовавшие о том, что он догадался о присутствии SCP-372. Ровно через 5 минут шкура SCP-682 начала покрываться глубокими ранами и порезами, из-за чего в конечном итоге он потерял 25% массы своего тела. SCP-682 издал громкий раздраженный рев и принялся размахивать лапами в разные стороны, очевидно, пытаясь защититься от атак SCP-372. Через 6 минут борьбы SCP-682, похоже, смог схватить SCP-372 за хвост и лишить его сознания. SCP-682 попытался подойти к SCP-372, но его вовремя удалось остановить с помощью снотворного газа и предотвратить тем самым неминуемую потерю SCP-372.\n\n//Примечание: Ну, по крайней мере мы узнали, как эта штуковина выглядит на самом деле...//\n\n------\n[[[scp-682-deleted-logs|Удалённые протоколы экспериментов с SCP-682]]]\n", "tags": ["дополнение:эксперимент", "перевод:переписан", "структура:дополнение", "филиал:en"], "parent": "scp-682", "locked": false}