{"uid": 8290, "pageId": "extras-wikidot-5", "title": "Статьи, удалённые с Wikidot до Массовых правок. Выпуск 5", "source": "\n[[toc]]\n\n+++ SCP-708 - Кристальное Яйцо\n\n**Объект №:** SCP-708\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** В отсутствие наблюдений SCP-708 должен содержаться в стандартном складском хранилище. Все сотрудники, желающие наблюдать за SCP-708, должны подать ██████ письменное заявление. Все наблюдения следует визуально записывать, и получившиеся записи отправлять в ████████ Отдел после каждой сессии.\n\n**Описание:** SCP-708 представляет собой кристалл яйцевидной формы около двух сантиметров в ширину и пять сантиметров в длину, состоящий из неизвестного материала, который напоминает кварц. В темноте может быть замечено его слабое свечение. Испытания на твёрдость не проводились из страха повредить уникальные свойства SCP-708. Его приобрёл ██████ ████ в ████ году за пять фунтов в ██████, Англия, в местном антикварном магазине. Когда он умер, объект унаследовал его сын, агент █████, который и сообщил о нём Фонду.\n\nПри осмотре под сильным освещением SCP-708 показывает вид пустынного безжизненного пейзажа. Астрономические наблюдения указывают на то, что точка наблюдения находится где-то в южном полушарии планеты Марс. Точка наблюдения расположена примерно в десяти метрах над землёй, и когда SCP-708 рассматривают под другим углом, угол точки наблюдения изменяется, чтобы соответствовать новой линии видимости. Неизвестно, как создаётся этот эффект, но гравиметрические тесты исключают возможность червоточины.\n\n= = = = =\n\n+++ SCP-709 - Невидимая Пространственная Сфера\n\n**Объект №:** SCP-709\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Аномалия остаётся стабильной как пространственно, так и географически. В целях безопасности в камеру содержания не допускается никто, кроме исследовательских групп и уполномоченных сотрудников службы безопасности или технического обслуживания. Матрица активации защищена с помощью пароля и включается при помощи консоли биометрической идентификации.\n\n**Описание:** SCP-709 был обнаружен на нынешнем месте его нахождения в ███████, Северная Шотландия, в начале 1998 года. Он невидим для глаза и необнаружим с помощью обычных человеческих чувств, кроме ощущения небольшой разницы температур и небольшого статического заряда в теле самой аномалии, что гражданские лица описывали как \"будто волосы сзади на шее растут\" и \"мурашки по коже\". При электромагнитном рассмотрении SCP 709 испускает низкий уровень инфракрасных излучений и небольшое электромагнитное поле.\n\nОбъект был обнаружен, когда гроза в городе ███████ вызвала активацию и открытие этой аномалии, и в это время дом, находившийся на этой территории, провалился сквозь эту щель и исчез из нашего мира. Это событие привлекло внимание агентов Фонда. Так как она была географически статичной, Фонд приобрёл эту недвижимость и изолировал от общественности, и вскоре после этого началось строительство нового учреждения, обозначенного как Участок 42.\n\nSCP-709 является пространственной аномалией, \"слабиной\" в качестве барьера между этим измерением и другим. Аномалия имеет примерно сферическую форму, около двух (2) метров в диаметре, и висит на высоте приблизительно ноль целых пятнадцать сотых (0.15) метров над землёй. В активном состоянии аномалия принимает форму примерно круглого отверстия, опять же два (2) метра в диаметре. Для активации аномалии требуется ввести в неё энергию высокой интенсивности. В прошлом аномалия активировалась при помощи природных явлений - в первую очередь, прямых ударов молний. Благодаря расширенным экспериментам было установлено точное значение требуемой для активации энергии - триста семьдесят два (372) мега джоуля, доставляемых с помощью переноса высокоинтенсивного электрического разряда между двумя проводящими сферами, размещёнными по обе стороны от аномалии - по сути, искусственная молния.\n\nИзмерение за пределами аномалии представляет собой плоскую равнину из чёрного песка. Небо постоянно затянуто тучами, отсвечивающими во вспышках молний разными цветами. В том измерении нет никаких признаков цивилизации или даже устойчивой жизни, хотя оно способно поддерживать жизнь. Атмосфера состоит из приблизительно 23% кислорода, 75% азота, 2% углекислого газа, 1% других газов. Там, похоже, совсем нет воды, что может объяснить отсутствие коренной жизни. Сотрудникам 05 были поданы предлагаемые планы по сооружению межпространственного учреждения. (на рассмотрении)\n\n= = = = =\n\n+++ SCP-711 - Послание из Будущего\n\n**Вариант 1**\n\n**Объект №:** SCP-711\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** Объект должен храниться в шкафчике ██ на складе высокого уровня безопасности в Зоне ██. Доступ к объекту не позволяется ни при каких обстоятельствах с любым уровнем допуска ниже O5. На входе в место содержания должны быть постоянно размещены четыре вооружённых охранника; любого сотрудника, входящего в это место, должны постоянно сопровождать двое из этих охранников. Любой, кто попытается получить доступ к шкафчику ██, должен быть устранён немедленно, независимо от уровня допуска, если только у него нет приказа об извлечении объекта непосредственно от O5-██. Любой, кто попытается получить доступ на склад высокого уровня безопасности, должен быть устранён немедленно, независимо от уровня допуска.\n\n**Описание:** SCP-711 представляет собой гладкую стеклянную сферу, семь целых одна десятая (7,1) см в диаметре. Объект полностью устойчив к любым попыткам его повредить. Следует также отметить слабое голубое свечение, исходящее из его центра.\n\nSCP-711 был не столько обнаружен, сколько доставлен: объект просто появился посреди ужасной электрической бури, которая произошла в районе буфета Зоны ██. Исследование этой местности выявило разницу во времени в три целых одну десятую (3,1) часа, что указывает на умеренно сильное временн//о//е искажение (это было установлено д-ром ███████ и его командой по неповреждённым часам и по вскрытию погибших сотрудников, которые, как оказалось, задохнулись через одну целую три десятых (1,3) часа после начала временн//о//го события).\n\nКогда к объекту приблизились сотрудники SCP, он начал передавать вербальное предварительно записанное сообщение, по-видимому, из ██-██ от Фонда SCP самому себе. Эта информация была передана в ██-██, после чего были немедленно внедрены меры безопасности высокого уровня. Транскрипция этого сообщения приведена ниже.\n\n**Приложение:** Транскрипция сообщения, переданного SCP-711; записано ██-██, самому себе, ██.██.██.\n[ДАННЫЕ УДАЛЕНЫ ИЗ БАЗЫ ДАННЫХ SCP ПОЛНОМОЧИЯМИ 05-██]\n\n**Приложение:** Сообщение от нового главы Зоны ██ к O5-██.\n//Объект содержится в соответствии с протоколом самой высокой безопасности, все сотрудники, которые знали содержание данного сообщения, в соответствии с предписанием устранены. Сэр, это правда?//\n\n**Приложение:** Сообщение от O5-██ к Дж. Принсу.\n//Вопросы не допускаются. Объект - содержать любой ценой. Это протокол безопасности Класса гамма-гамма-три. Все сообщения и разговоры о SCP-711 немедленно прекратить. O5-██, конец связи.//\n\n**Вариант 2** - это [[[scp-711|нынешний вариант]]]\n\n= = = = =\n\n+++ SCP-712 - Зуболом\n\n//Переводчик: ошибки в последних двух абзацах править не надо, это отображение сонма опечаток автора.//\n\n**Объект №:** SCP-712\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-712 содержится в стандартном шкафчике под постоянной охраной двух (2) вооружённых охранников. Все исследователи, желающие использовать объект для тестирования, должны иметь допуск от исследователя 3-го уровня или выше и должны находиться в сопровождении по крайней мере одного вооружённого охранника на протяжении всего исследования. Любые лица, пытающиеся проглотить объект, должны быть удержаны и направлены на психологическую экспертизу. Если удержание не представляется возможным, в крайнем случае разрешается устранение.\n\n**Описание:** SCP-712 представляет собой небольшой камень весом 0,45 кг. Он имеет размер с бейсбольный мяч, но его форма примерно напоминает пирамиду с сильно закруглёнными краями и углами. Субъекты, установившие прямой зрительный контакт с объектом при отсутствии препятствий между ними, испытывают желание его проглотить. Этот эффект нивелируется любым препятствием, независимо от того, мешает ли оно прямой видимости. Визуальный контакт, сделанный посредством зеркал, также не имеет никакого эффекта.\n\nПобуждения, вызываемые объектом, варьируются от человека к человеку. Большинство людей пытаются его съесть и останавливаются после некоторых попыток. Из-за размера/формы объекта, его не возмоно проглотить, не поврдив полости рта и горла. Примерно 5% подопытных сообщают о желании проглотить объект, но в состоянии противостоять этому, утверждая, что просто не хотят глотать предметы такого размера. Из всех подопытных только один успешно проглотил объект, хотя и сломал челюсть, три зуба и получил внутреннюю траму пиевода. Будучи проглочен, SCP начал преобразовывать тело субъекта в камень. Этот процесс начвался в желудке и продвигася наружу со скоростью около 3 см/мин. Субъект описал процесс как неприятный, но не болезненный. Субъект сообщил, что не чувствует боли в преобразованных частях тела, и до сих пор мог двигать частями тела даже после того, как они были полностью превращены в камень. Через 43 мин всё тело субъекта было преобразовано. Субъект (далее SCP-712-1) всё ещё мог двигаться, хотя движение замедлилось, интеллект и мысительные способности остались такими же, как до преобразования.\n\nSCP-712-1 решил, по его собственным словам, \"испробовать это новое тело\" и проявил увелисенную силу, будучи в состоянии сорвать с петель стальные двери 0,3 м толщиной, хотя и приложив значительные усилия. SCP-712-1 попытался нарушить условия содержания и оказался устойчивым к обстрелу. Субъект был повреждён пулями, но они только оставили засечки на камне, из которого он был сделан, и не позволили остановить этого SCP, поскольку он не чувствовал боли. Агент ██████ устранил субъекта при помощи противотанкового зряда, выпустив его в шею и аффективно обезглавив этого SCP. Как только голова отсоединилась, тело субъекта рассыпалось в кучу песка, на которой лежал SCP-712. Агенту ██████ удалось восстановить содержание артефакта без инцидентов, закрыв глаза и поместив объект в бумажный пакет, предотвратив его воздействие на окружающих сотрудников. После этого инцидента были введены нынешние методы содержания.\n\n= = = = =\n\n+++ SCP-716 - Мешок для Мусора\n\n**Объект №:** SCP-716\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-716 должен постоянно оставаться полностью пустым. Поскольку SCP-716 последовательно заполняется даже в состоянии, близком к вакууму, его следует ежедневно опустошать при помощи вакуума.\n\n**Описание:** SCP-716 представляет собой мешок для мусора марки ████████. Любой материал, помещённый в этот мешок, начинает медленно самовоспроизводиться, пока мешок не наполнится. Это происходит с экспоненциальной скоростью. Как правило, попадание в мешок частиц пыли приводит к его заполнению примерно за двадцать четыре (24) часа, в то время как стальной блок размером один сантиметр на один сантиметр на один сантиметр, помещённый в мешок, заполнил его в течение одного (1) часа.\nКогда SCP-716 заполнен, новые копии начинают создаваться вне его. Это продолжается до тех пор, пока из мешка не будет удалён копируемый материал. Каких-либо ограничений на создание новых копий не обнаружено, и, таким образом, этот процесс может продолжаться до бесконечности. Новые копии с этого момента становятся всё более несовершенными и отличными от оригинала. Предложение использовать SCP-716 для копирования SCP-148 было █████████.\n\n= = = = = \n\n+++ SCP-733 - Виразит\n\n**Объект №:** SCP-733\n\n**Класс объекта:** Евклид (Рассматривается повышение до Класса Кетер)\n\n**Особые условия содержания:** Сам SCP-733 должен содержаться в крытой чашке Петри. Эта чашка Петри должна храниться в складской высокоохраняемой камере. Охранники должны устранить любое лицо (лиц), желающее получить доступ без надлежащего разрешения.\n\n**Описание:** SCP-733 представляет собой микроскопического паразита, 3 мкм в длину. Внешне он напоминает Paramecium, со жгутиками. Эти жгутики используются для движения и нападения. Когда SCP-733 находит подходящую пищу, жгутики вытягиваются и протыкают бактерию, втягивая её в ротовидное отверстие. Тщательное изучение показало, что SCP-733 имеет полностью функциональный односторонний желудочно-кишечный тракт, двухкамерное сердце и жабры.\n\nИнфицированный SCP-733 живой субъект не изменяется внешне. Тем не менее, внутренняя структура этого субъекта изменяется коренным образом. См. список изменений, стадий и эффектов в приложении.\n\n**Приложение:**\n\n**Изменения внутренней структуры живого субъекта, инфицированного SCP-733:**\n\nТонкий кишечник, толстый кишечник, поджелудочная железа и печень отсутствуют. Желудок присоединён непосредственно к толстой кишке.\n\nЖелудок расширен и занимает собой всю брюшную полость.\n\nСердце полностью перестроено и состоит из двух камер. Оно также бьется в 5 раз быстрее стандартной частоты сердечных сокращений в покое.\n\nКапилляры, вены и артерии расширены.\n\nЛёгкие частично превращены в жабры. Неизвестно, почему, поскольку они остаются внутренними. Подкладка лёгких покрыта густой слизью, содержащей SCP-733 в личиночной стадии.\n\nПравое и левое полушария головного мозга растворены. Их место занимает большая мембрана, заполненная несколькими газами. Медулла, ствол мозга и спинной мозг оставлены без изменений.\n\nСкелетная структура и структура мышц также оставлены без изменений.\n\nЭтапы инфекции и воздействие на Носителя-Человека:\n\nСтадия 1, первичное Заражение.\n\nВ течение первых 24 часов человеческие субъекты не проявляют никаких признаков заражения.\n\nЧерез 24 часа субъекты жалуются на тошнотворную головную боль, от которой не помогают лекарства.\n\nВ течение 48 часов у субъектов наблюдаются признаки стандартного гриппа. Лихорадка, опухание лимфатических узлов, холодный пот и боль в суставах.\n\nЧерез 48 часов симптомы перерастают в тяжёлые: Жар 105+ Фаренгейта //[40,6°C - прим. переводчика ]//, истерия, бредовость и кашель с кровавой мокротой.\n\nСтадия 2, Трансформация.\n\nСтадия 2 достигается в течение недели после заражения. На данный момент лихорадка проходит, но другие симптомы сохраняются.\n\nСубъекты теряют сознание от высоких уровней боли. Приходя в себя, они бессмысленно лепечут. Этот этап продолжается в течение недели.\n\nЧерез неделю субъекты впадают в кому, и мозг перестает функционировать. Другие функции тела, такие как дыхание, сохраняются.\n\nСтадия 3, Завершение инфекции\n\nВ среднем через три часа субъекты пробуждаются. Они демонстрируют увеличение осведомлённости, а также повышенные рефлексы. Они отказываются есть твёрдую пищу и предпочитают пить богатые белком жидкости. Хотя сами субъекты безвредны, они продолжают кашлять, выпуская в воздух Личинок SCP-733.\n\nСредняя продолжительность жизни полностью инфицированного мужчины - одна полная неделя.\n\n= = = = =\n\n+++ SCP-736 - Целочисленно Переполненный Нейтрониевый Куб\n\n**Объект №:** SCP-736\n\n**Класс объекта:** Безопасный/Евклид\n\n**Особые условия содержания:** SCP-736 хранится в камере 2 м на 2 м на 2 м, прикреплённым к полу при помощи не менее чем 4 стальных тросов. При правильном закреплении он висит примерно в центре комнаты. Кабели должны обеспечивать небольшую слабину, так как свойства SCP-736 полностью не изучены и могут быть склонны к колебаниям плотности.\n\n**Описание:** SCP-736 - это глянцевый чёрный куб с длиной всех сторон ровно 40 см за исключением нескольких неровных сколов на краях, и лучшим описанием для него будет сказать, что на него не действует гравитация. Если его отпустить на открытой местности, он будет свободно взлетать в атмосферу, как шарик с гелием, и потенциально его никогда больше не увидят. Точная природа SCP-736 пока ещё неизвестна, но предполагается, что это образец твёрдого нейтрония, настолько плотный, что фактически претерпел целочисленное переполнение и в настоящее время намного легче воздуха и немного легче гелия. То, каким образом это вообще возможно, озадачивает всех наших ученых, которые исследовали его, все они настаивают на том, что это физически невозможно, но SCP-736, тем не менее, существует.\n\nЦелочисленное переполнение происходит, когда арифметическая операция пытается создать численное значение большее, чем может быть представлено в пределах доступного дискового пространства. Например, максимальное значение, представляемое в восьми (8) битах, составляет двести пятьдесят пять (255). Если добавляется хотя бы один (1), происходит переполнение. В целых числах без знака это приводит к отрицательному значению, в этом случае значение близко к минус двумстам пятидесяти пяти (-255).\n\nКаким образом целочисленное переполнение возможно в действительности, в настоящее время нам неизвестно. Исследования продолжаются, но медленно, из-за возможных последствий психического помрачения или просто из-за задействованной физики - исследователи жалуются на головные боли и мигрени после длительного изучения SCP-736, поэтому продолжительное воздействие нецелесообразно. Рассматривание SCP-736 в течение длительного времени, похоже, не вызывает головных болей или мигреней, но исключать это пока рано.\n\nЕсли SCP-736 удастся воспроизвести, это может оказаться чрезвычайно полезным. Пока что он классифицирован как Безопасный/Евклид, поскольку относительно безвреден, но в настоящее время не очень хорошо понят и недоступен для воссоздания. Попытки изучить образцы оказались тщетными, поскольку они просто пытаются уплыть прочь, однако для их отделения достаточно острого хирургического скальпеля.\n\n**Обнаружение:** Точная дата обнаружения SCP-736 покрыта тайной, а записи потеряны из-за времени и повреждений, но считается, что он был получен в середине 19██-х, после того, как его заметили висящим над маленькой деревней в [УДАЛЕНО] после того, как он вылетел из близлежащего озера. К счастью, он был быстро и эффективно захвачен сотрудниками Фонда, и объяснён как мистификация НЛО с помощью специально разработанного воздушного шара.\n\n**Приложение:**\n\n//\"SCP-736 не следует использовать в качестве облегчителя при ручной работе, каким бы эффективным он для этого ни казался. Клянусь, если увижу ещё один стол, плывущий по коридору на высоте груди, **кое-кто** окажется по уши в проблемах. Инерция по-прежнему никуда не девается, так что если вы толкнёте этот стол, он **полетит**, пока не наткнется на стену или другое препятствие\".// - Д-р █████\n\n= = = = =\n\n+++ SCP-736 - Летающее █████████ Существо\n\n**Объект №:** SCP-736\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания :** SCP-736 следует содержать в помещении на расстоянии 25 м от любой стены. Для кормления могут быть использованы \"неудачные\" эксперименты. С субъектом могут взаимодействовать только сотрудники класса D в полном биозащитном облачении. Ему позволяется передвигаться на расстоянии 3 четвертей из выделенных ему 25 метров. Если субъект перемещается за пределы 4 четверти, сотрудники класса D в полном биозащитном облачении должны извлечь ██████ и проинструктированы использовать устройство для оглушения SCP-736, хотя это не наносит ему ущерба, но отпугивает от продолжения движения в указанном направлении. Субъекта следует постоянно кормить, меньше будет опасности для обслуживающего персонала. Жгутики должны быть менее 610 миллиметров.\n\n**Описание:** Это существо выглядит как большой, плавающий в воздухе █████, состоящий из преобразованных ████ и ████, покрытые жгутиками; оно имеет слегка желтоватый оттенок. Внешняя оболочка существа покрыта ██████ глазами и мелкими ртами, хотя никаких зубов не наблюдается. Анализ ДНК показал, что существо происходит от ███ ██ ███ и █████ ████, хотя жидкость внутри \"вен\" представляет собой экскременты ████, смешанные с █████, [УДАЛЕНО]. SCP-736 пожирает большинство объектов целиком. Существо обычно ест органические материалы, состоящие из целлюлозоподобных материалов, такие как древесина или растения, и мясной материал. Субъект не предпочитает что-либо из этого.\n\nСущество имеет примерно [УДАЛЕНО] метров в длину, хотя его длина варьируется в зависимости от того, насколько хорошо его кормят. Известно, что оно может воспроизводиться при правильных условиях. Для воспроизводства требуется тёмное и влажное место. Воспроизводство совершается следующим методом:\n\n# Жгутики вырастают в стручки спор на коже\n# Споры отсоединяются после периода роста, ок. двух суток.\n# Споры ищут живую плоть и внедряются в реципиента.\n# Споры вырастают в заполненные ████ бородавки, которые продолжают расти, пока не будет поглощено до ██% тела.\n# После инкубационного периода в █ дней внутри субъекта все наросты затвердевают. В ближайшее время наступает органная недостаточность.\n# Когда субъект становится желтушным, его кожа начинает ███ и становится пластинчатой.\n# Субъект объявляется умершим.\n# Тело становится бесформенным, растягивается и опустевает внутри.\n# Изначальная кожа становится оболочкой, органы перевариваются и кальций организма используется для создания плотных частей, которая служит в качестве брони.\n\nСубъект может жить в разных областях, от морских глубин до поверхности земли. Области, в которых он живёт, окутываются жёлтым шелковистым материалом, состоящим в основном из ████ ███. Споры служат для дальнейшего воспроизводства; они служат для ████ жертв, а не ████ их. Затем ███ интегрируется в нормальное общество к ███ и ████ люди с неразвитой силой мозга (чаще всего дети и живые существа, такие как █████), создавая большие площади [УДАЛЕНО].\n\nСубъект реагирует только на электрическую стимуляцию, хотя исследования показали, что это не вызывает у существа боли. Огонь, кинетическая энергия и химические вещества не наносят каких-либо повреждений. Единственные химические компоненты, которые сдерживают существо, - жидкости с ███████, но они не имеют такого сильного эффекта, как чистая энергия.\n\n**Обнаружение:** SCP-736 был найден группой специально обученных ███, работавших по контракту с нацистским режимом над поиском и возвращением утраченного ██████. После обнаружения этот ███ был найден лишённым всех жизненных и органических материалов, за исключением SCP-736, который был найден в [ДАННЫЕ УДАЛЕНЫ] Один из ███ был поглощён после этого субъектом, а другой ███ сообщил по рации об их местоположении; немецкой разведкоманде потребовалось несколько дней для прибытия, а когда они прибыли, то ███ нигде не было видно, [ДАННЫЕ УДАЛЕНЫ]. Были [ДАННЫЕ УДАЛЕНЫ] █████.\n\n= = = = =\n\n+++ SCP-748 - Временно Убивающий Пистолет\n\n**Объект №:** SCP-748\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** SCP-748 в настоящее время находится в распоряжении доктора Маккензи. Запросы на эксперименты или обучение с SCP-748 могут быть поданы через Командование Зоны ██.\n\n**Описание:** SCP-748 выглядит как полуавтоматический пистолет производства ███████ ████ Corporation, модель █-██, серийный номер █████-███ ████. SCP-748 был доставлен и зарегистрирован Фондом в рамках Соглашения █████████ ███ доктором Маккензи.\n\nSCP-748 использует стандартные патроны .45 ACP, а его магазины включают двенадцать (12) патронов.\n\nКогда из SCP-748 попадают в живое существо, оно получает раны, нормальные для типа применённых боеприпасов. Тем не менее по прошествии одного часа эти раны исчезают, и цель становится целой и невредимой. Неживые объекты, поражённые из SCP-748, остаются повреждёнными.\n\n**Протокол экспериментов 748-1:**\n\n**Дата:** 09.03.20██\n**Субъект:** Д-р ████████\n**Использованный боеприпас:** S&W .45 FMJ\n**Процедура:** Из SCP-748 выстрелили по бумажной мишени в Тире С Зоны ██.\n**Подробности:**\nМишень получила обычные повреждения, которые не изменились после двенадцати часов наблюдения. Субъект отмечает, что SCP-748 исключительно прост в обращении и имеет значительно меньшую отдачу, чем аналогичные пистолеты.\n\n**Дата:** 10.03.20██\n**Субъект:** Д-р ████████\n**Использованный боеприпас:** S&W .45 FMJ\n**Процедура:** Из SCP-748 выстрелили в руку сотрудника класса D, D-7122.\n**Подробности:**\nРана и боль D-7122 нормальны для применённого типа патрона. D-7122 оказана первая помощь, чтобы остановить кровотечение. Рана исчезла через один час, D-7122 сообщил, что никакой боли не чувствует. Повреждение и пятна крови на одежде сохранились.\n\n**Дата:** 12.03.20██\n**Субъект:** Д-р ████████\n**Использованный боеприпас:** S&W .45 FMJ\n**Процедура:** Из SCP-748 выстрелили в грудь сотрудника класса D, D-7167.\n**Подробности:**\nD-7167 застрелен в сердце, смерть подтверждена медперсоналом Зоны. Спустя один час наблюдения D-7167 очнулся без признаков раны. Обширный медицинский осмотр D-7167 не выявил никаких аномалий, даже потери крови. D-7167 помнит все события, приведшие к его \"смерти\".\n**Дополнение:**\nПолная психологическая оценка D-7167 демонстрирует заметное снижение насильственных тенденций по сравнению с его профилем до \"убийства\" из SCP-748. Неизвестно, связано ли это с каким-то неизвестным свойством SCP-748 или является результатом его предсмертных переживаний. Опыты для поиска у SCP-748 меметических или психических эффектов ожидают одобрения.\n\n**Протокол экспериментов 748-2:**\n\n**Дата:** 04.04.20██\n**Субъект:** Д-р ██████\n**Использованный боеприпас:** [[[scp-157-arc|SCP-157]]]\n**Процедура:** SCP-157 размещён в непосредственной близости от SCP-748. SCP-157 превращается в [ДАННЫЕ УДАЛЕНЫ] калибра .45. SCP-748 применяется для \"убийства\" сотрудника класса D, D-8126, посредством выстрела в голову.\n**Подробности:**\nРана от SCP-748/SCP-157 исчезает после аномально долгого периода наблюдения в четыре (4) часа. D-8126 сразу же по приходу в сознание начинает кричать, прося прощения за свои \"грехи\". D-8126 обездвижен сотрудниками службы безопасности Зоны после попытки самоустранения, после чего D-8126 приходит в полукататоническое состояние.\n**Дополнение:**\nТщательное психологическое исследование, а также тестирование на полиграфе показали, что D-8126 ощущает экстремальное чувство вины за свои прежние преступления, из-за которых и был осуждён: убийство ████ ██████ и █████ ████ в 19██. Кроме того, D-8126 дал признательные показания по поводу ещё █ преступлений: [ДАННЫЕ УДАЛЕНЫ]. D-8126 был без инцидентов подвергнут устранению в конце месяца, в ходе которого D-8126 вёл себя тревожно-восхищённо, заявляя, что наконец-то может \"искупить вину\".\n\n= = = = =\n\n+++ SCP-753 - Поисковый Сайт\n\n**Объект №:** SCP-753\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Серверы, содержащие SCP-753, расположены в защищенной комнате, доступной только одному (1) члену Зоны ██, который должен быть известен только как ███████. ███████ осуществляет всё обслуживание и охрану и подлежит ежемесячному психологическому обследованию. При наличии каких-либо признаков нестабильности ███████ должен быть немедленно устранён и заменён.\n\n**Описание:** SCP-753, во-первых, представляет собой поисковик наподобие Google или Yahoo. Его URL [ДАННЫЕ УДАЛЕНЫ]. После ввода поискового запроса и нажатия на [УДАЛЕНО] пользователю предоставляется то, что выглядит как обычная страница результатов поиска, в том числе подлинный вид краткого описания для каждой ссылки. Однако нажатие на любую из предоставленных ссылок не ведёт на предполагаемый веб-сайт, а отображает одну пустую страницу, имеющую лишь одно изображение. Это изображение отличается от пользователя к пользователю, но неизменно вызывает реакцию крайнего ужаса, отвращения или ненависти.\n\nЕсли пользователь сможет сохранить абсолютную фокусировку внимания на этом изображении в течение как минимум семидесяти пяти (75) секунд, изображение исчезнет, ​​и пользователь не испытает каких-либо негативных последствий кроме нежелания говорить об увиденном. Тем не менее, если фокусировка будет по какой-либо причине нарушена, то пользователь будет видеть это изображение на любом неподвижном изображении, в том числе:\n\n* картины в рамах\n* фотографии в газетах\n* рисунки на любом виде бумаги\n* татуировки, если кожа, на которой они находятся, не движется\n\nПоследствия воздействия SCP-753 не предотвращаются наличием [[[SCP-148]]]. Результаты тестирования показали, что чистый лист бумаги не будет вызывать каких-либо подобных видения, как и документ, содержащий текст без изображений. Телевидение также невосприимчиво к эффекту, даже если на экране застывший кадр.\n\n= = = = =\n\n+++ SCP-778 - Очень счастливая игральная кость\n\n**Объект №:** SCP-778\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-778 должен храниться в запертой на замок коробке, выложенной чистым бархатом. Коды к коробке могут быть предоставлены только Персоналу с Уровнем Допуска 3, и при открытии разрешается использовать устройство только в случае Кода Бард.\n\n**Описание:** SCP-778 выглядит как пара стандартных игральных костей, чёрного цвета с точками зелёного цвета, обозначающими числа от одного до шести. Они выглядят нормальными во всех аспектах конструкции, вес каждой - 3 гр, размеры - 0,5 дюйма //[1,27 см - прим. переводчика]// на 0,5 дюйма на 0,5 дюйма. Тем не менее, эти кости уникальны тем, что на них каким-то образом можно выбросить тринадцать, так как в центре шеститочечной грани одной из костей появляется седьмая точка красного цвета. Это явление встречается несколько редко, но не очень. Ни один эксперемент [sic] не объяснил, каким образом это возможно, так как все тесты показали, что сторон только шесть, внутри костей нет каких-либо переворачивающихся сторон или каких-либо выдвигающихся деталей. Также, не похоже, что это явление относится только к одной кости, так как обе показали равную вероятность выбросить дополнительную \"седьмую\" сторону. Также неизвестно, может ли быть выброшено четырнадцать очков, поскольку на сегодня больше тринадцати не выпадало. Эта седьмая сторона не обязательно присутствует только для того, чтобы образовать тринадцать, поскольку отмечено несколько случаев, когда семёрка формировала и другие числа.\n\nХотя SCP-778 кажется в остальном нормальным, не считая данного аномального свойства, с ним связано ещё одно странное явление. Каждый раз, когда объекты брошены, они повышают пред расположенность [sic] бросившего в случайном навыке или таланте, которым он обладает. Хотя результаты варьировались, после многочисленных испытаний вырисовалась общая картина. Чем больше выброшено очков, тем выше будет расти указанная пред расположенность. Например, Подопытный █████ ████████ выбросил шесть и обнаружил, что в состоянии пройти базовый академический оценочный письменный тест на 97%, при том, что до того его лучшим результатом было 76%, в то время как другой субъект, █████ █████, выбросил одиннадцать и смог починить множество бытовой техники за несколько часов, а ещё один, который выбросил девять, смог спеть слово в слово полную дискологию группы \"Stone Temple Pilots\".\n\nОднако, когда выпадает тринадцать, происходит что-то странное. SCP-778 начинают быстро вибрировать, на какой бы поверхности они ни находились, а затем в месте их расположения появляется коробка. Внутри этой коробки находится не большое [sic] количество записных карточек 2х6. На этих карточках написан от руки список [ДАННЫЕ УДАЛЕНЫ]. После этого коробка закрывается и погружается обратно в любую поверхность, на которой находилась, а SCP-778 остаётся в луже. Опыты с коробкой показали, что она не может быть закрыта, если карточки не находятся внутри неё, и что содержание карточек через тринадцать минут постепенно становится непонятным.\n\nНи в коем случае SCP-778 и [[[mainlisting-editthis-6#toc11|SCP-777]]] не должны контактировать друг с другом или использоваться вместе.\n\nОпыты с использованием SCP-778 и [[[SCP-181]]] находятся на рассмотрении.\n\n= = = = =\n\n+++ SCP-780 - Коробка с Инфарктом\n\n**Объект №:** SCP-780\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-780 следует постоянно хранить в контейнере для содержания, облицованном дюймовым слоем свинца. Учитывая, что SCP-780 может изменять размер по своему желанию, но, как правило, остаётся в пределах метра в длину и ширину, контейнера 1,5 метра на 1,5 метра должно хватить.\n\nЭтот SCP нельзя трогать вообще, никому, ни при каких обстоятельствах, ни при каком уровне.\n\n**Описание:** Визуально SCP-780 во всех смыслах напоминает коробку для обуви. Простую картонную коробку для обуви. На ней нет никакой специфической маркировки или особенностей. Выглядит совершенно новой.\n\nОднако, когда крышка снята и коробка рассматривается внутри. Зритель, как правило, реагирует ужаснувшимся образом, бросает коробку вниз, пробует уничтожить коробку, прежде чем умереть от сердечного приступа со смертельным исходом в течение 5 часов рассматривания коробки внутри.\n\n**Опционная информация:** Прислано заказной посылкой в штаб-квартиру SCP, что само по себе является показательным аспектом, поскольку штаб-квартира SCP строго засекречена. \nПерсонал класса D может подать запрос на тестирование этого SCP, поговорив с доктором ██████. ТОЛЬКО для приговорённых сотрудников.\n\n**Приложение:** Сотрудники с 4 уровнем допуска должны ознакомиться с документами №780-1, 780-2 и 780-3.\n\n**Документ №780-1:** Известные эффекты Коробки.\n\nСотрудники класса D, которые изучали коробку, часто проживали достаточно долго, чтобы попытаться описать то, что они увидели в коробке, перед тем как закончить смертельным исходом.\nК сожалению, всякий раз, когда субъект записывал результаты, слова были выражены в виде бреда. Когда людей попросили нарисовать то, что они видели, они были не в состоянии нарисовать или даже написать, что они видели. А когда их просили выбрать изображение того, что они видели, из обширного каталога картинок, они вели себя иррациональным образом. Разрывали изображения случайным образом и строчили над ними тарабарщину.\n\n**Документ №780-2:** Разведка\n\nВсе попытки запечатлеть то, что внутри SCP-780, оказались бесплодными. Когда Сотрудники класса D делали снимки и записи внутри коробки без непосредственного просмотра, все фотографии показали просто обувную коробку без чего-либо внутри. Мы планируем в ближайшее время использовать роботизированные руки для открытия коробки и управления камерой, чтобы подробно записать, если что-то изменится.\n\n**Документ №780-3:** Примечательные пост-эффекты\n\nВ некоторых тестах, когда субъект бил коробку и пытался её уничтожить (все попытки уничтожить коробку потерпели неудачу), из коробки \"просачивалось\" небольшое количество вещества. Мы сопоставили это с личными делами субъектов и пришли к выводу, что эти образцы коррелируют со смертью субъекта.\n\nНапример, Сотрудник класса D ████████████ заявил в в своём личном деле, что боится смерти путём сжигания. Когда ████████████ открыл коробку, то ████████████ бросил коробку на пол, попытался её растоптать, бросил в неё находившийся в комнате стул, схватился за грудь и упал на пол. Когда Сотрудники класса D ██████ и ██ прибежали реанимировать ████████████, они нашли ████████████ мёртвым, а на полу возле коробки - небольшое количество обугленной материи.\n\nПри более тщательном анализе было обнаружено, что это обгоревшие кости из черепа ныне покойного ████████████.\n\nОпыты будут продолжены.\n\n= = = = =\n\n+++ SCP-797 - Убийственный Шкаф\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:284px; border:0;\"]]\n|||| [[image SCP-797.jpg width=\"284px\"]] ||\n||||~ ^^SCP-797^^ ||\n[[/div]]\n\n**Объект №:** SCP-797\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-797 должен храниться внутри камеры содержания 3x3x3 метра с постоянно работающими источниками света. Все телепатические SCP следует держать подальше от SCP-797. В случае, если нужно провести опыты, в комнату должны входить не менее 3 сотрудников класса D. Любой сотрудник, ходивший в комнату в одиночку, должен быть устранён на выходе.\n\n**Описание:** SCP-797 представляет собой металлический картотечный шкаф, содержащий большую подборку документов, касающихся дела об убийстве, которое произошло в ██████ в 19██, в которое были вовлечены два байкера и, вполне возможно, собака и/или женщина. Эти документы имеют следы попытки сожжения и других различных повреждений, и занимают два первых ящика шкафа. Следует отметить, что этот отчёт отсутствует в каких-либо полицейских или федеральных записях. Объект был найден в заброшенном укрытии мафии.\n\nШкаф непримечательный, окрашен в оливковый цвет. Замки отсутствуют, а третий ящик пуст.\n\nСама документация несёт очень небольшую угрозу. Опасные свойства SCP-797 ограничены тремя бумагами из этих документов. Эти бумаги вызывают один и тот же ряд событий, которые неизбежно приводят к гибели субъекта. Бумаги обозначены как 797-1 - 797-3. Все документы сами собой возвращаются в SCP-797, когда остаются без присмотра. SCP-797-1 представляет собой \"Краткий отчёт\" или, если быть более точным, содержащуюся в нём информацию. В нижней части документа имеются следы попыток пропустить документ через шреддер, а в левом верхнем углу - следы горения. Эта бумага, по словам очевидцев, подробно детализирует анализ следствия, которое показало [ДАННЫЕ УДАЛЕНЫ]. После прочтения этого документа или его копии наступает то, что обозначено как 797-Фаза-1. SCP-797-2 - документ \"Данные жертвы\". Одна из страниц этого документа имеет следы нескольких попыток сожжения. Страница содержит мало информации, но сообщает, что тело жертвы было изуродовано до неузнаваемости, до того, что непонятно, была ли это большая собака или женщина небольшого телосложения. Дополнения указывают, что несколько исследований ткани подтвердили, что жертва была человеком. Если прочитать или иным образом узнать содержание этого документа, наступает 797-Фаза-2, даже если Фаза 1 не наступала. SCP-797-3 - это фотография, всегда прикреплённая к SCP-797-2 и не имеющая никаких признаков повреждения, за исключением разреза, вероятно, сделанного ножницами. Она изображает изуродованное тело, предположительно жертвы. Оно лежит в позе эмбриона, и, кажется, покрыто своими собственными внутренностями. У людей, посмотревших на эту фотографию, наступает 797-Фаза-3, даже если Фаза-1 или -2 не наступала.\n\nВ 797-Фазе-1 жертва сообщает о том, что видела во сне двух мужчин, держащих большую собаку на поводке. Описания этих двух мужчин и собаки разнообразны, но несколько черт остаются постоянными: место действия - ночная аллея, а собака как будто улыбается злой и дьявольской улыбкой. Жертвы также утверждали, что двое мужчин будто не знают об этом. Затем субъекты просыпаются в поту и не могут уснуть до следующей ночи, когда наступает 797-Фаза-2.\n\n797-Фаза-2 представляет собой другой сон. В чём именно заключается этот сон, неизвестно, поскольку потерпевшие отказались рассказывать об этом и явно проявляли признаки шока и страха. Опять же, жертвы не могли спать до следующей ночи и проявляли шок и явные признаки того, что не могут забыть свой сон в течение всего дня. Несмотря на это, они легко засыпали, как только наступала ночь, и начиналась 797-Фаза-3.\n\n797-Фаза-3, возможно, состоит из одного последнего сна. Все жертвы проявляли те же симптомы: снохождение, пробуждение в течение периода, в котором они лежали на животе, рассматривание окружения и, при попытке двигаться, полный паралич. На данный момент наблюдались два сценария, в зависимости от психологии человека: жертва либо оставалась в параличе (что в конечном итоге вызывает смерть из-за голода или жажды), или вырвалась из него. Субъекты, которые вырвались из паралича, сообщали о сильном чувстве страха и уязвимости. Несколько субъектов предпочитали добровольно оставаться в состоянии неподвижности. Это вызывало у них смерть от тех же причин, как если бы они не вырвались из паралича, несмотря на то, что они были в полном сознании. Некоторые из них пытались общаться, но очень неохотно или с проблемами (Уполномоченный персонал, см. Документ 797-1). Субъекты, которые пытались встать или осветить комнату, впоследствии были убиты сущностью, обозначенной как SCP-797-4.\n\nSCP-797-4, из судя по показаниям немногих переживших встречу с ней (сотрудники Уровня 2, см. Приложение 797b), выглядит как женщина с кожей больного серовато-жёлтого оттенка, впалыми и непроглядно-чёрными глазами и серебряными волосами. О ней очень мало известно ввиду обстоятельств, в которых она появляется.\n\n**Приложение 797a:** Субъект D-232 вошёл в одиночку в камеру содержания для извлечения SCP. Появилась SCP-797-4 и обезглавила его на месте. Извлечение SCP-797 в настоящее время должно проводиться не менее чем тремя сотрудниками, в целях безопасности.\n\n**Приложение 797b:** 3 сотрудника класса D вошли в камеру содержания для извлечения. Появилась SCP-797-4, но исчезла, когда D-254 направил на неё фонарик. Теперь во время извлечения SCP-797 следует зажигать свет.\n\n**Документ 797-1:** Протокол \"интервью\" с субъектом (обозначен как 797-D1), который вырвался из паралича, проведённое под руководством д-ра █████ добровольцем класса D.\n\n> **Протокол 797-██, Дата ██-██-20██**\n> //Протокол начинается с того, что 797-D1 вырывается из паралича и плачет.//\n> D-208: …Ты в порядке?\n> 797-D1: Не… льзя двигаться…\n> D-208: Чего так?\n> 797-D1: Она меня убьёт… Клянусь…\n> D-208: Кто?\n> 797-D1: Она… Она… Она…\n> //797-D1 начинает кричать.//\n> D-208: Ого, ого, успокойся, не всё сразу…\n> //D-208 садится ближе, растирает спину 797-D1.//\n> D-208: Кто такая \"она\"? Что там с ней такое?\n> 797-D1: Не трогай меня... Она и тебе сделает больно…\n> D-208: За меня не бойся. Расскажи, что не так.\n> 797-D1: Там было… Там было…\n> //797-D1 начинает рыдать, обильно плачет. D-208 похлопывает 797-D1 по спине.//\n> D-208: Ну всё, всё, это был просто плохой сон…\n> **-КОНЕЦ ПРОТОКОЛА-**\n\n= = = = =\n\n+++ SCP-799 - Переписываемая История\n\n**Объект №:** SCP-799\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-799 следует содержать в хранилище Складского Участка-5 с магнитным кодовым замком, запертым восьмизначным кодом, который должны знать только O5-█ и O5-██, и только по половине коде. Хранилище должно быть окружено восемью (8) сотрудниками класса D. В свете способностей артефакта, с SCP-799 должны взаимодействовать только сотрудники с уровнем допуска 4, которые имеют приказ от трёх (3) командиров уровня O5 и обе части Комбинации от O5-█ и O5-██. Нарушение этого протокола приведёт к немедленному устранению дежурными охранниками. После того Инцидента 799-1 (см. Документ 799-1) никаких дальнейших экспериментов с SCP-799 не планируется.\n\n**Описание:** SCP-799 выглядит как обычный учебник ████████ по всемирной истории. Он был обнаружен █.██.██ во время турпохода в Аппалачи группой туристов, которые позже были арестованы за попытку убить лесничего по неизвестным причинам. Когда он попал в руки полиции, [ДАННЫЕ УДАЛЕНЫ]. Дата публикации указана как █████, и несколько сотрудников помнят, что у них был аналогичный учебник во времена средней школы. Этот артефакт делает интересным для Фонда то, что внутри него.\n\nSCP-799 разделён на две (2) части, первая содержит подробные отчёты о каждом крупном событии в истории человечества, но многие фрагменты вычеркнуты и дописаны. Даже если он был опубликован в █████, события в нём [ДАННЫЕ УДАЛЕНЫ]\n\nВторая часть SCP-799 содержит хронику событий жизни читателя, вплоть до времени, когда тот читает SCP-799. Даже если его читают одновременно два разных человека, содержание варьируется от человека к человеку и остаётся точным, независимо от того, сколько людей читают его одновременно.\n\nНаиболее отличительной особенностью SCP-799 является его способность изменять историю. Если кто-то вымарает часть текста в книге и напишет что-то другое, история изменится, чтобы отразить это, оставив только переписанную часть текста, и память того, кто писал в книге и/или касался её, когда вносилось это изменение. Это также происходит, если добавить или вычеркнуть часть \"личной истории\" в книге. Ввиду стратегической ценности такого мощного артефакта, он был заперт для возможного использования в качестве последнего средства против угроз XK, поскольку неизвестны последствия для хода времени.\n\n**Документ 799-1:**\n[ДАННЫЕ УДАЛЕНЫ]\n", "tags": ["тип:архив", "филиал:en"], "parent": null, "locked": false}