{"uid": 6188, "pageId": "extras-wikidot-2", "title": "Статьи, удалённые с Wikidot до Массовых правок. Выпуск 2", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[toc]]\n\n+++ SCP-301 - Танцевальная Машина\n\n**Объект №:** SCP-301\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** SCP-301 следует всегда держать в изоляции, на расстоянии не менее 10 метров от любого персонала.\nВ остальном SCP-301 предоставляются пища и удобства, подходящие для женщины около 30 лет.\n\n**Описание:** SCP-301 представляет собой женщину средних лет ростом 5 футов 8 дюймов //[~173 см - прим. переводчика]//. Она, как правило, одета в полосатый тренчкот, чёрные бюстгальтер и трусики, чёрные ковбойские сапоги на высоких каблуках и солнечные очки. Физически SCP-301 не имеет каких-либо выдающихся особенностей или дефектов. Наблюдение психического состояния в настоящее время невозможно.\n\nПри приближении примерно на 7 метров к SCP-301 персонал класса D начинал двигаться с остановками (так называемое \"движение робота\"), моторные и когнитивные способности в этом состоянии серьёзно снижаются. Кроме того, у субъектов, по-видимому, возникает эйфорическое состояние, поскольку они начинают танцевать вокруг SCP-301. После выхода из зоны действия SCP-301 субъекты, по всей видимости, испытывают полную амнезию о событии, не помня о входе в камеру содержания SCP-301 вообще. Показания ЭКГ испытуемых, страдающих от эффектов SCP-301, удивительно похожи на эпилептический припадок; какая между этим связь, на данный момент неизвестно.\n\nПобочным эффектом состояния \"робота\" является игнорирование всех протоколов безопасности и содержания. Лаборант, впопыхах вошедший в зону действия SCP-301, случайно закоротил несколько электрических систем, ответственных за содержание 3 Безопасных SCP и 1 Евклида.\n\n**Приложение:** от доктора Уроса: //\"Чуваки, если я поймаю ещё кого-то из вас за использованием SCP-301 в качестве гвоздя программы на вечеринке, - отправлю на Кетер. Извлечение SCP-301 из её камеры для ваших идиотских шалостей в конечном счёте может привести к тяжёлому провалу содержания окружающих SCP и, вполне возможно, вашей смерти\".//\n\n**Приложение 2:** от доктора Клефа: //\"По моей оценке, SCP-301 не представляет непосредственной угрозы содержанию, пока остаётся в своей камере. С другой стороны, я убедил её в будущем одеваться более консервативно: по крайней мере, надеть какие-то джинсы и топ. Бродить повсюду в одном нижнем белье не очень практично, и это слишком отвлекает. Не менее чем половина связанных с ней аварий были вызваны тем, что члены мужского персонала приблизились к ней, заинтересованные её манерой одеваться\".//\n\n= = = = =\n\n+++ SCP-324 - Репродуктивный Ген\n\n**Объект №:** SCP-324\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-324 должен храниться в холодильнике, за исключением проведения опытов. Рядом с SCP-324 не должен находиться никакой многоклеточный организм, кроме исследователей. Исследователи, находящиеся рядом с SCP-324, не должны касаться его и должны поднимать его при помощи хватательного оборудования. Во время тестирования SCP-324 всегда следует тестировать в мусорном ящике, что позволяет осуществить быстрое завершение тестирования. Не допускается контакт SCP-324 с гигантским кальмаром, а организмы, которые могут быть им инфицированы, не должны попадать в океаны.\n\n**Описание:** SCP-324 представляет собой гель, содержащий ген, SCP-324-1, который каким-то образом способен \"прикрепляться\" к другим генам. Уже через несколько минут ген оказывается в большинстве клеток жизнеформы, подвергшейся воздействию SCP-324. Одноклеточные жизнеформы при инфицировании SCP-324-1 умирают. Хордовые не проявляют никакого эффекта, но могут передавать ген тем, кто к ним прикоснулся. Тем не менее, если SCP-324-1 инфицировано нехордовое, его половая система быстро меняется. Независимо от того, как оно размножалось раньше, оно начнет размножаться бесполым путём при помощи почкования. Отпочковавшиеся организмы в течение нескольких секунд вырастают в организмы, подобные родительскому. Размножение осуществляется со скоростью, которая противоречит стандартным физическим законам, так как при размножении производится больше материи, чем поглощается. Организмы, заражённые SCP-324-1, должны быть уничтожены как можно быстрее.\n\n**Документ №324-1:**\nИсследователь с микозом ступни взаимодействовал с SCP-324 и вступил с ним в контакт. Через три минуты грибок начал широко разрастаться и покрыл его тело. Позже участок удалось стерилизовать с помощью [ДАННЫЕ УДАЛЕНЫ]\n\n= = = = =\n\n+++ SCP-328 - Лук [УДАЛЕНО]\n\n**Объект №:** SCP-328\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-328 должен храниться в Складском учреждении Содержания Опасных Объектов Сектора 17 недалеко от Нью-Дели, Индия. Стандартные биологические, химические, взрывчатые, меметические и неврологические средства защиты должны быть постоянно активированы. Неавторизованным сотрудникам ни в коем случае не разрешается извлекать SCP-328 из его хранилища. Исследования и разработка тактических применений осуществляются под руководством д-ра Чандрасекара.\n\n**Описание:** SCP-328 напоминает изогнутый лук индоевропейского типа длиной 10 метров, с усилием натяжения тетивы 1000 кг. Сам лук изготовлен из материала неизвестного состава, в то время как его тетива, как было установлено, состоит из десяти тысяч углеродных нанотрубок, сплетённых в кабель. Нанотрубки, по всей видимости, окружают полимер неизвестного строения. На сегодня все попытки снять тетиву с лука оказались безуспешными. Радиоуглеродный анализ свидетельствует, что SCP-328 изготовлен приблизительно в 300 году до н.э.\n\nЭксперименты, проведённые с использованием тяжёлой строительной техники, определили, что при оттягивании тетивы на █ м или больше из её положения покоя, SCP-328 становится заряжен и готов к стрельбе. Можно выбрать из нескольких различных режимов стрельбы, основываясь на ███ ███████ ██ █ ███████ █████ ██ ███ ████.\n\n* Режим A: \"Выброс Плазмы\" - SCP-328 запускает 300-градусный язык огня, который изгибается в направлении выбранной цели и взрывается в плазменном пламени приблизительно 20 м в радиусе.\n* Режим B: \"Точечная защита\" - SCP-328 запускает серию снарядов около 10 м в длину и 1 мм в ширину. Каждый снаряд немедленно отслеживает и атакует любой объект, приближающийся к SCP-328 со скоростью более 5 миль в час //[около 8 км/ч - прим. переводчика]//, а затем детонирует при ударе. На полевых испытаниях Режим B успешно уничтожил три залпа по 110 22.86-мм (9-дюймовых) ракет, выпущенных по SCP-328 с боевых вертолётов \"Апач\".\n* Режим C: \"Головоруб\" - SCP-328 запускает снаряд 3 м в ширину, состоящий из двухмерной плоскости чистой силы, способной рассечь любые существующие вещества.\n* Режим D: Неактивен\n* Режим E: [ДАННЫЕ УДАЛЕНЫ]\n\n**Приложение 328-A: Обстоятельства приобретения:** SCP-328 был найден ██.██.████ в ходе археологических раскопок недалеко от Нью-Дели, Индия. Через два дня к главе экспедиции пришли агенты \"Маршалл, Картер и Дарк, Лимитед\"  и попытались приобрести объект за сумму ██.███.███ █████.  Агент Беатрис Мэддокс, тогдашний внедрённый агент SCP на месте, смогла предупредить оперативников Фонда о проявляемом \"МКиД, Лимитед\" интересе к объекту. Затем агенты Фонда изъяли SCP-328 с раскопок при помощи SCP-███, заменив его предварительно созданным дубликатом во избежание подозрений.\n\n**Приложение 328-B:** Экспертиза SCP-328 обнаружила наличие на рукоятке отпечатков пальцев, видимо, сохранившихся в результате окаменения окружающего камня на месте раскопок. Отпечатки пальцев идентичны человеческим, хотя каждый из них имеет примерно 1 м в диаметре. Требуются дальнейшие исследования.\n\n= = = = =\n\n+++ SCP-328 - Алхимический грим\n\n**Объект №:** SCP-328\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** В отсутствие использования различные элементы SCP-328 должны постоянно храниться в пластиковых пакетах. Не следует взаимодействовать с ними без перчаток, любой окрашенный материал должен быть в конце эксперимента уничтожен при помощи огня. О любых подозрительных пятнах следует немедленно оповестить сотрудника 3-го уровня.\n\n**Описание:** SCP-328 представляет собой двенадцатицветный набор красок для лица в виде карандашевидных палочек, имеющих небольшие следы использования. Они, как правило, хранятся внутри металлической коробки. Никаких упоминаний о производителе не имеется.\n\nПри нанесении SCP-328 проявляется его первое свойство, заключающееся в очевидном постоянстве: если его не стереть в течение 1 мин. 44 сек., он становится постоянным, как татуировка. Несколько слоев SCP-328 могут \"заменять\" друг друга путём необъяснимого процесса и не вызывают утолщения слоя макияжа.\n\nВторое свойство проявляется через период от нескольких дней до нескольких недель (время меняется на индивидуальной основе, до сих пор не обнаружено корреляции с какой-либо характеристикой). По истечении этого периода времени покрытая кожа и физические характеристики плоти подвергаются глубоким изменениям, в некоторых случаях вызывающим серьёзные уродства, травмы (потерпевшего или других лиц) и, в конечном итоге, смерть. Способов остановки или исцеления этой трансформации не найдено, кроме полного удаления поражённого участка (что, как правило, означает \"до самой кости\"). Хотя могут наблюдаться окоченение, боль и растрескивание там, где поражённые участки контактируют с непоражёнными, субъекты не сообщают о боли в самих поражённых участках.\n\nКаждый цвет оказывает различный эффект:\n\n* красный: Вся плоть медленно сжигается неугасимым пламенем.\n* светло-синий: Плоть замораживается, как если бы она была погружена в жидкий азот.\n* тёмно-синий: Субъекты сообщают [ДАННЫЕ УДАЛЕНЫ]\n* жёлтый: [ДАННЫЕ УДАЛЕНЫ]\n* оранжевый: плоть превращается в неугасимое пламя.\n* светло-зелёный: Плоть заменяется растительной порослью, сначала лишайниками, затем мхами и высшими растениями.\n* тёмно-зелёный: Кожа покрывается [ДАННЫЕ УДАЛЕНЫ] бородавками, которые [ДАННЫЕ УДАЛЕНЫ]\n* фиолетовый: [ДАННЫЕ УДАЛЕНЫ]\n* коричневый: Плоть высыхает и осыпается крупными (несколько см) хлопьями,\n* чёрный: Субъекты обрастают мехом, по-видимому, случайно выбранным: один фрагмент может быть представлен волосами буйвола, а другой - жирафа.\n* белый: Плоть заменяется формой \"твёрдого света\", излучающей примерно 3000 лм/см2\n* серый: Плоть превращается в жидкость и \"плавится\".\n\n= = = = =\n\n+++ SCP-329 - Плетёный Человек\n\n**Объект №:** SCP-329\n\n**Класс объекта:** Евклид (рассматривается повышение до Кетера)\n\n**Особые условия содержания:** SCP-329 должен храниться в камере искусственной температуры при минусовых температурах, так как любая температура выше этого вызывает возгорание объекта.\n\n**Описание:** SCP-329 представляет собой человекообразную фигуру, примерно 3 метра в высоту, полностью состоящую из сплетённых стеблей семейства Calameae (лоза). Он был найден в █████, Англия, на предполагаемой языческой территории. После обнаружения его \"склепа\" фермером, возделывавшим свои поля. Была вызвана небольшая археологическая группа из местного университета. Эта группа открыла склеп. Через секунду группу окутал шар пламени. Их останки были сожжены до костей. После этого инцидента был вызван Фонд. Опергруппа Дельта-5 оцепила область и залила объект жидким азотом.SCP-329 затем был доставлен в Зону-32, так как низкие температуры удерживают его негорящим.\n\n**Приложение:** Этому объекту не позволяется покидать Зону-32. Если он сбежит, крайне важно уничтожить его любыми необходимыми средствами. Его собственное горение его не уничтожает.\n\n= = = = =\n\n+++ SCP-331 - Теневой Бес Райли\n\n**Объект №:** SCP-331\n\n**Класс объекта:** Безопасный (ранее Евклид)\n\n**Особые условия содержания:** SCP-331 должно быть разрешено свободно бродить по Зоне 11, надзора службы безопасности не требуется. SCP-311 не нуждается в какой-либо пище, хотя у него бывают периоды покоя, поэтому для него должен быть оборудован небольшой матрас, расположенный в комнате агента ███████. Если SCP-311 проявит такое желание, следует воспроизвести на проигрывателе компакт-дисков в комнате Агента ███████ один из нескольких альбомов, которые указал ███████. К ним относятся \"Badmotorfinger\" в исполнении \"Soundgarden\", \"Purple\" в исполнении \"Stone Temple Pilots\", Любой из альбомов \"Nirvana\" и \"Siamese Dreams\" в исполнении \"The Smashing Pumpkins\".\n\n**Описание:** SCP-331 представляет собой маленькое существо ростом около 2 футов 0 дюймов //[60 см - прим. переводчика]// в выпрямленном состоянии, и весом примерно 7 фунтов //[чуть больше 3 кг - прим. переводчика]//, что связано с его фактической формой. SCP-311 полностью состоит из чернилистого, чёрного тенеобразного вещества, которое имеет невероятно лёгкий вес. Несмотря на то, что оно, как правило, выглядит как бесоподобное существо, его телесный состав постоянно меняется, тем самым придавая ему небольшие способности к изменению формы. В своём нормальном состоянии оно стоит в скорченном положении, согнув \"ноги\", тогда как вес его туловища приходится на передние руки, как у большинства шимпанзе. Его голова крупная и круглая, с выделяющимся шипом или хохолком на макушке (Агент ███████ приписывает это тому, что существо имитирует персонажа одной из его видеоигр, и утверждает, что до того оно было нормальной сферической формы), и имеет два изумрудно-зелёных \"глаза\" на боку головы [sic].\n\nВещество, из которого состоит SCP-331, не идентифицируется как какая-либо живая органическая ткань. При тестировании это вещество близко к нормальной водопроводной воде, но содержит значительное количество неизвестного вещества, которое активирует его молекулы и, похоже, образует сверхплотную субстанцию.\n\nПоведение SCP-331 является почти, если не полностью, человеческим. Он проявляет небольшую неприязнь к его обозначению SCP и предпочитает имя, данное ему его первооткрывателями, \"Райли\". Он реагирует на нормальные стимулы таким же образом, что и большинство людей, хотя следует отметить, что он, похоже, не ощущает боли (хотя всё же выражает недовольство насильственными действиями в отношении него). \"Райли\" способен проявлять широкий спектр эмоций, изменяя своё лицо, а также общаться при помощи различных воркований, чириканий, скрипов и щебета. Другим заметным признаком его коммуникации является то, что после длительного восприятия звуков SCP-331 они становятся понятными, как речь. Для внешних наблюдателей, кажется, как будто оно просто чирикает человеку, но этот человек на самом деле услышит всё, что оно пытается рассказать.\n\nТакже следует отметить реакции SCP-331 на музыку. При воздействии музыки \"Райли\" реагирует различным образом. Когда он одобряет или терпимо воспринимает музыку, он колеблется и извивается под музыку. Если же он её не одобряет, однако, он оседает на пол и рычит, пока музыка не будет выключена ​​или изменена. На сегодня он в основном любит рок-музыку, особенно гранж-музыку начала 90-х, но он хорошо реагирует на большинство музыки, включая танцевальную, хип-хоп, техно, классический джаз, и даже кантри-вестерн и классическую. Однако он не одобряет хаус-музыку, изи-лиснин, спидкор, дэт-метал и имеет особое отвращение к джаз-фьюжну.\n\n**Захват:** SCP-331 был обнаружен агентом ███████ во время отслеживания другого потенциального объекта SCP. Данным объектом является [ДАННЫЕ УДАЛЕНЫ]. SCP-331 был обнаружен после одной из тех схваток. В отличие от других живых существ, тем не менее, SCP-331 не был едким при прикосновении и, как было установлено, обладал разумом и рациональным мышлением.\n\n= = = = =\n\n+++ SCP-356 - Килограмм\n\n**Объект №:** SCP-356\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** --Ввиду чрезвычайно ценной природы SCP-356, он должен постоянно храниться в запертом на три замка хранилище с биометрической системой безопасности.-- [См. Приложение]\n\nSCP-356 в настоящее время хранится в подвальном помещении Международной Палаты Мер и Весов во Франции. Он содержится под 2 тяжёлыми стеклянными банками под вакуумом и доступен только для персонала с уровнем допуска 1 или выше.\n\n**Описание:** SCP-356 представляет собой небольшой цилиндр размером с кулак, отполированный до блеска. Он был найден в 1800 году в [ДАННЫЕ УДАЛЕНЫ]. Он сделан из неизвестного металла, который не поддается разрушению и твёрже, чем алмаз. Он также является идеальным проводником электричества, но сохраняет постоянную температуру 30 градусов по Цельсию.\n\nТем не менее, это не самая поразительная особенность SCP-356. Обширные испытания в отношении веса SCP-356 показали, что он весит ровно один (1) килограмм (кг). При использовании SCP-356 был создан как можно более точный международный стандарт веса СИ, и несколько копий SCP-356 хранятся в том же хранилище, что и SCP-356.\n\n**Приложение:** В связи с увеличением количества запросов доступа к SCP-356, поступающих в Зону 19, он был отдан в аренду на неопределенное время Международной Палате Мер и Весов, расположенной во Франции. Сотрудникам не рекомендуется подавать запросы на \"сверку с SCP-356\". Д-р ████\n\n= = = = =\n\n+++ SCP-367 - Фиолетовые Часы\n\n**Объект №:** SCP-367\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Не представляет непосредственной опасности, если хранить вне поля зрения всего персонала. Хранится в небольшой стальной коробке 5 х 5 x 5 футов. Эту коробку не следует открывать ни при каких обстоятельствах.\n\n**Описание:** Объект выглядит как небольшие наручные часы без выраженного циферблата, стрелок или цифр. Они совершенно фиолетовые. Тот, кто видит часы, проявляет непосредственное, сильное, и почти навязчивое желание надеть их. Это прекращается, когда часы находятся вне поля зрения. Если часы получены и надеты на запястье, желание носить их немедленно проходит и заменяется сильным отвращением к объекту. Снять его, однако, невозможно. Часы затягивают свой ремешок, пока рука, на которую они надеты, не отделяется от своего тела. Эта рана не заживает, независимо от того, сколько ей оказано медицинской помощи. Нередка смерть от потери крови.\n\n**Приложение:** Была предпринята попытка уничтожения SCP-367 при помощи сжигания, но она не удалась. В настоящее время рассматриваются другие варианты.\n\n= = = = =\n\n+++ SCP-369 - Выживший в Крушении Рейса 19\n\n**Объект №:** SCP-369\n\n**Класс объекта:** Евклид/Потенциально Кетер\n\n**Особые условия содержания:** SCP-369 отведена одна из нормативных комнат в Зоне-17. У его двери должны постоянно дежурить трое охранников, вооружённые транквилизаторными ружьями, заряженными хлористым калием. Ни в коем случае 369 не должен подвергаться воздействию солнечного света, прямо, косвенно или каким-либо иным образом. Любые попытки 369 покинуть свою камеру должны быть встречены максимально доступной силой.\n\n**Описание:** Стенограмма беседы лейтенанта Чарльза С. Тейлора и диспетчера от 5 декабря 1945\n\n> ЧСТ: Вышка, это Рейс 19, вы видите это на радаре?\n> \n> Вышка: Просьба уточнить, Рейс 19, что мы должны увидеть?\n> \n> ЧСТ: Отче наш на небеси, оно огромное! Это, это...\n> \n> (Проходит несколько секунд, в течение которых Чарльз, похоже, успокаивает себя).\n> \n> ЧСТ: Вышка, я вижу какой-то летательный аппарат над нами. Он на вид более мили в длину, яйцевидной формы, совершенно гладкий. Неопознанный аппарат не реагирует на попытки установить контакт, пожалуйста, ответьте.\n> \n> Вышка: Рейс 19, у нас нет никаких радиолокационных изображений, кроме вас. Просим прервать полёт, возвращайтесь на базу.\n> \n> ЧСТ: Подождите, что-то происходит! Там... Похоже, в нижней части аппарата открывается дверь. Там какая-то ...\n> \n> (Радиоконтакт с рейсом 19 обрывается. Было предпринято несколько попыток восстановить контакт, но они не имели успеха. Рейс 19 исчез без следа, никаких обломков не обнаружено).\n\n= = = = =\n\n+++ SCP-371 - Последняя Вещь в Мире\n\n**Объект №:** SCP-371\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-371 должен содержаться в кубическом ящике примерно 1 м х 1 м х 1 м, состоящем из чистого ████████. Этот ящик должен быть погребён на глубине около 10 м ниже уровня моря. Не допускается открытие ящика Сотрудниками любого уровня, поскольку [ДАННЫЕ УДАЛЕНЫ]. Низкоранговый персонал сетует на то, что такие особые условия требуются для защиты объекта, который не смог бы сбежать, даже если бы хранился в картонной коробке. Руководство считает своим долгом заявить, что такая охрана этого объекта нужна не для того, чтобы объект не сбежал, а для того, чтобы к нему никто не вошёл.\n\n**Описание:** Неизвестно точно, как SCP-371 выглядит, так как все люди, которых вступали с ним даже в небольшой визуальный контакт, сразу же ослепли. SCP-371 также, по-видимому, производит шум, так как все люди, которые его слышали, оглохли. Аналогичные результаты были и у тех, кто воспринимал его при помощи других чувств. Эти симптомы можно предотвратить просто путём блокирования органов чувств (см. документ 371-A).\n\nSCP-371 был обнаружен в ██████, █████████, когда члены местной общины внезапно начали слепнуть и глохнуть, теряя при этом чувство обоняния. Г-н ███ ██████ также утверждает, что коснулся и облизал его, и с тех пор всё его тело онемело и не может больше чувствовать вкуса или даже ощущать, находится ли пища во рту. В конечном итоге для расследования были отправлены агенты SCP. Они выяснили, что [ДАННЫЕ УДАЛЕНЫ].\n\nУчёные в прошлом пытались уничтожить SCP-371 и в буквальном смысле лишились чувств (см. документ 371-C).\n\n**Документ 371-A:** Два сотрудника D-класса входят в SCP-371 для проведения опыта. Один из них одет в наглазную повязку, а другой - в звуконепроницаемые наушники. Как и ожидалось, первый оглох, а второй ослеп. Второй ещё и столкнулся с SCP-371 на выходе из камеры содержания и мгновенно потерял осязание по всему его телу. Оба сотрудника класса D также потеряли чувство обоняния. Позже оба были устранены.\n\n**Документ 371-B:** Записка от █████ █████, который стал жертвой SCP-371, ослеп, оглох и потерял чувство обоняния. █████ написал это после встречи с SCP-371 при помощи [ДАННЫЕ УДАЛЕНЫ]:\n//Жизнь моя меня потрепала, а теперь ей самой, кажется, пришёл конец. Я буду называть это, этот объект, который отнял моё общение с миром, своей последней вещью.//\nНа следующий день █████ совершил самоубийство.\n\n**Документ 371-C:**\n[11:09:28] SCP-371 помещён слепыми сотрудниками в картонную коробку.\n[11:12:56] На верх коробки помещено ███ кг динамита.\n[11:14:50] Учёные начинают обратный отсчёт до взрыва.\n[11:15:00] Динамит взрывается.\n[11:15:01] Все учёные слепнут.\n[11:46:32] Сделан вывод о том, что SCP-371 пережил взрыв, а его временный контейнер - нет.\n[04:29:36] SCP-371 возвращён в блок содержания.\n\n**Примечание:** SCP-371 не должен находиться даже в отдалённом соседстве с [[[SCP-173]]] или любым машинным или технологическим SCP. Несоблюдение этого приведёт к устранению.\n\n= = = = =\n\n+++ SCP-376 - Альфа-Игра\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:150px; border:0;\"]]\n|||| [[image 1330dw5.jpg width=\"150px\"]] ||\n||||~ ^^Рассекреченное изображение сильно повреждённой копии SCP-376, отсутствует несколько ключевых фигур.^^ ||\n[[/div]]\n\n**##red|ВНИМАНИЕ:## НА ██.██.2009, КАК МИНИМУМ ОДНА ПОЛНАЯ КОПИЯ SCP-376 КЛАССИФИЦИРОВАНА КАК ПРОПАВШАЯ БЕЗ ВЕСТИ. ПОДРОБНЕЕ СМ. В [[[somethingfishy|ДОСЬЕ RM-46]]].**\n\n**Объект №:** SCP-376\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** Все полные (то есть, такие, которые не имеют отсутствующих или серьёзно повреждённых фигур) копии SCP-376 хранятся в находящейся под видеонаблюдением, но в остальном неохраняемой Исследовательской Камере Некритичного Хранения (Камера-███) в Секторе-28. Эта камера меблирована стульями и столами, покрытыми толстым слоем ткани во избежание повреждения каких-либо фигур или частей SCP-376, стены и пол должны быть иметь аналогичное покрытие по той же причине. В целях, изложенных в Документе №376-A/Документе №███-A, все неполные копии должны храниться в запертой и находящейся под видеонаблюдением, но в остальном неохраняемой камере содержания (Камера-███-█, Корпус █, 3-й Этаж) в секторе 19, пока все их части не будут найдены или определены с помощью других средств.\n\nВсем сотрудникам 1-го уровня или выше разрешается свободно взаимодействовать с любой полной копией SCP-376 и рекомендуется делать это в исследовательских целях. Всякое взаимодействие с SCP-376 требует последующего обследования исследователем уровня 2/376, длительностью не менее двадцати (20) минут, чтобы убедиться в отсутствии каких-либо вредных эффектов, вызванных взаимодействием с SCP-376. Сотрудники уровня 3 или выше могут с письменного разрешения любого Сотрудника 05 извлечь копию SCP-376 из хранилища для исследования, изучения или для личного пользования на срок не более чем четырнадцать (14) дней, после чего её следует вернуть в учреждение вместе со списком имён, телефонных номеров и адресов всех, кто взаимодействовал с объектом в течение этого времени.\n\n**Описание:** SCP-376 является одной из самых ранних, а возможно и самой ранней настольной игрой, хотя на протяжении веков сформировалось много её версий. Самая старая копия игры датируется 7202 г. до н.э. и была найдена в ████████████ регионе Ирака, недалеко от развалин месопотамской деревни (старейшие строения в данной местности датируются только 5311 г. до н.э.). Доска (раскопанная позже, в 19██, из-за проблем, освещаемых в Документе №376-A/Документе №███-A) грубо высечена из расколотого валуна 0,87 метров в поперечнике и отшлифована, чтобы создать достаточно ровную игровую поверхность, на которой вырезаны небольшие квадраты основного поля, а также другие области по его бокам. Фигуры хранились в грубом каменном ящике на боку валуна, там же находилась табличка (датирована 4855 г. до н.э.) с правилами. Текст таблички написан при помощи символов Винка, ввиду чего некоторые исследователи SCP считают, что игра была каким-то образом доставлена из Юго-Восточной Европы около 4000 г. до н.э., хотя никаких доказательств этого не найдено. Из-за очень древней природы игры она была названа \"Альфа-Игра\" генералом ███████, который первоначально курировал содержание SCP-376 перед его реклассификацией.\n\nИгра в SCP-376 напоминает очень сложную игру в шахматы с добавленными повествовательными элементами. Для игры требуется как минимум два (2) человека, но никакого реального предела числу возможных игроков нет. Каждый игрок контролирует некоторое количество фигурок, представляющих героических людей, чудовищных существ, здания, армии и, в более поздних версиях, замки и другие структуры. Воздействие SCP-376 создаёт глубокое чувство радости и ностальгии. Длительное воздействие (начиная примерно с тридцати (30) минут времени, потраченного за игрой или за наблюдением, как в неё играет кто-то другой) создаёт чувство благоговения перед игрой, в прямом и переносном смысле. Пост-эффекты игры включают повышенное чувство счастья и ностальгии, испытанных во время неё, а также небольшое увеличение интеллекта, сохраняющееся примерно в четыре (4) раза дольше, чем было проведено времени за игрой. Это повышение интеллекта проявляется в увеличении количества набранных баллов в стандартном тесте IQ, на десять (10) при прохождении теста вскоре после игры. У того, кто играет, а затем выигрывает игру, наблюдается ещё больший рост интеллекта (увеличивает количество набранных баллов в стандартном тесте IQ на двадцать (20) баллов и длится в восемь раз дольше, чем было потрачено времени на игру), а также увеличение того, что можно было бы назвать естественной удачей субъекта. Победители игры могут находить большие суммы денег, выигрывать призы и конкурсы и в целом имеют больше шансов на успех в любых предприятиях с участием элемента случайности в течение примерно недели после игры.\n\nНа сегодня имеется девятнадцать полных копий игры в Исследовательской Камере (Камера-███) и ██ неполных копий в Складской Камере (Камера ███-█) Сектора 19.\n\n**Приложение:**\n\nСледующие выдержки из документов представляют собой письменные отчёты многих исследователей, принимавших участие в исследовании SCP-376 и SCP-███ относительно часто обсуждаемого статуса SCP-376.\n\n**Документ №376-A**\n\n**Автор:** Генерал ███████\n\n**Дата:** 19██\n\nТЕМА: Запрос о немедленной реклассификации SCP-376.\n\nНесмотря на то, что многие, включая меня, долго полагали, что SCP-376, или \"Альфа Игра\", как я её назвал, никогда не будет заслуживать ничего более, чем случайные исследования её свойств, моё внимание привлекло то, что ввиду тесной связи SCP-376 с недавно полученным SCP-███, теперь мы должны очень серьёзно рассматривать какие-либо дальнейшие взаимодействия с любыми копиями SCP-376. Единственная копия SCP-376, имеющаяся в настоящее время в нашем распоряжении, остаётся в Хранилище Некритичных Объектов в ████████, ██████████. Настоятельно рекомендую, в связи с инцидентом SCP-███, перевезти эту копию SCP-376 из Хранилища Некритичных Объектов SCP в Сектор 19 и реклассифицировать как угрозу уровня Кетер до дальнейшего уведомления. Также настоятельно рекомендую, согласно [ДАННЫЕ УДАЛЕНЫ] также конфисковать и доставить в Сектор 19. Нам известно местоположение по крайней мере ещё пяти полных копий SCP-376 по всему миру, и у нас есть наводки на несколько других. В наших интересах найти эти копии и [ДАННЫЕ УДАЛЕНЫ].\n\n[Примечание: Этот документ продолжается в течение тридцати страниц, на которых подробно описаны конкретные методы хранения того, что считалось в то время чрезвычайно опасным объектом. Из соображений безопасности эти детали были опущены, ниже приводится последняя часть документа].\n\n...лично я убеждён в том, что объект, который мы видим здесь, не мог быть создан человеком, и с ним следует обращаться так осторожно, насколько это возможно, до тех пор, пока связь с SCP-███ не будет доказана или опровергнута.\n\nГенерал ███████\n\n**Документ №376-B**\n\n**Автор:** Генерал ███████\n\n**Дата:** 19██\n\nТЕМА: Связи между SCP-376 и SCP-███ не найдено.\n\nИсследования на персонале класса D по-прежнему не дают результатов. Хотя д-р ████ настаивает на том, что требуются дальнейшие опыты, лично я удовлетворён тем, что SCP-376 больше не требует столь строгого надзора и контроля. Настоятельно рекомендую понизить уровень SCP-376 с угрозы уровня Кетер до угрозы уровня Евклид. На мой взгляд очевидно, что SCP-376 и SCP-███ не связаны напрямую между собой, и что мы не можем начать постигать SCP-376 в полной мере до тех пор, пока сохраняются все эти барьеры, предотвращая дальнейшие исследования. Если вы продолжаете читать это, прошу вас обратиться к документу SCP-███, поскольку я твёрдо верю, что близкое сравнение этих двух случаев будет лишь ещё одним подтверждением моей теории об отсутствии связи.\n\n[Примечание: Генерал ███████ продолжает выдвигать различные теории относительно SCP-376 и излагать свои надежды, на то, что более близкий доступ исследователей SCP к SCP-376 позволит найти возможные доказательства какой-либо или всех его теорий. Хотя д-р ████ написал ответ, озаглавленный \"Связь между SCP-376 и SCP-███ найдена!\" (Документ №376-B-2), его ответ не может быть опубликован здесь в связи с чрезвычайно секретной природой этого Документа. Данный документ в конечном счете привёл к реклассификации SCP-376 с Кетера до Евклида].\n\n**Документ №376-C**\n\n**Автор:** ██████ █. ██████████, уровень 2/376\n\n**Дата:** 19██\n\nТЕМА: SCP-376 является Безопасным вне всякого разумного сомнения.\n\nЯ рад сообщить, что благодаря годам кропотливых исследований мною, ███ ███████, ██████ ████ и д-ром █████████ было доказано, что SCP-376 может быть классифицирован как Безопасный вне всякого разумного сомнения. Прилагаю к этой короткой записке обширный журнал экспериментов, который должен помочь мне поддержать этот вывод. Хотя SCP-376 действительно проявляет некоторые странные свойства, с объектами может быть проведено ещё множество исследований, он не представляет большой угрозы ни для кого и, следовательно, должен быть реклассифицирован. Мы также доказали, что на сегодня SCP-376 не обладает ни одним из опасных свойств SCP-███, и что эти два объекта имеют только косвенное сходство.\n\n[Примечание: Этот Документ в конечном итоге привёл к текущей классификации SCP-376 как \"Безопасного\", что в очередной раз вызвало протесты д-ра ████ (см. Документ 376-C-2 ДОКУМЕНТ УТЕРЯН). Д-р ████ впоследствии получил взыскание за неповиновение, что привело к его переназначению на ████████]\n\n[Документ № 376-D вскоре после его опубликования немедленно получил уровень \"Только для 05\", и снова его никто никогда не видел].\n\n**Документ №376-E**\n\n**Автор:** ███ ███████, уровень 2/376\n\n**Дата:** 19██\n\nТЕМА: Изменения политики в отношении SCP-376.\n\nВ свете недавней травмы ██████ █. ██████████ всем сотрудникам, участвующим в исследовании SCP-376, отдан приказ начать действовать согласно графику смены объектов, что вступает в силу немедленно. Назначенные проекты и соответствующие графики размещены в [ДАННЫЕ УДАЛЕНЫ]. Этот приказ уже утверждён 05-█, 05-█ и генералом ███████. Также немедленно вступает в силу приказ о том, что все сотрудники, в настоящее время имеющие на руках какие-либо копии SCP-376, должны вернуть их незамедлительно. Аренда такой копии теперь будет требовать полностью заполненной и подписанной Формы №████, включающей разрешение от одного сотрудника уровня 05, и не может длиться более чем две недели. Хотя нам не известно достоверно, что травма ██████ непосредственно связана с его чрезвычайно длительным нахождением под воздействием SCP-376, мы не можем игнорировать эту возможность.\n\n[Примечание: Хотя этот Документ привёл к дискуссии о классификации SCP-376, в конечном итоге приказом 05-█ SCP-376 был оставлен классифицированным как \"безопасный\"].\n\n= = = = =\n\n+++ SCP-387 - Споры Бытия\n\n**Объект №:** SCP-387\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-387 должен содержаться в Секторе [ДАННЫЕ УДАЛЕНЫ] в армированной стальной комнате размерами 5 x 5 x 5 м, при максимальной постоянной температуре минус двести по Цельсию (-200°C). Давление воздуха должно быть сведено к приемлемому минимуму - как можно более низкое, но достаточное, чтобы позволить персоналу входить без необходимости в защитном костюме.\nНи в коем случае никакое органическое вещество (в том числе персонал класса D) не должно находиться в одной комнате с SCP-387 без предварительного уведомления и утверждения, из-за огромного риска и опасности выброса. SCP-387 должен быть подвешен в воздухе при помощи электромагнитов и нескольких железных \"шарикоподшипников\". Контакт между ними и SCP-387 должен быть сведён к минимуму, а в аварийных ситуациях их перемещение осуществляется при помощи внешней операционной системы.\n\nВ случае сбоя питания аварийные генераторы будут поддерживать систему в течение 180 минут, после чего, если питание не восстановлено, блок [ДАННЫЕ УДАЛЕНЫ] будет помещён в вакуум. Всех сотрудников, находившихся в блоке [ДАННЫЕ УДАЛЕНЫ] на момент сбоя, следует считать погибшими и не предпринимать никаких усилий по их эвакуации, если питание не будет полностью восстановлено ​​в течение 180 минут.\nОдин росток содержится в Секторе [ДАННЫЕ УДАЛЕНЫ] (далее называемом альфой), и поддержанию его безопасности посвящён целый блок. В этом Секторе данная система имеет три резервных копии и способна содержать образец неопределённо долго, условия содержания для этого Сектора также сильно отличаются от приведённых выше.\nПоследняя аварийная система для всех Секторов (за исключением Сектора альфа) представлена небольшой гранатой, помещённой где-то в неназываемом месте: если вакуум не сработает, заряд детонирует через 48 часов. Это время даётся на эвакуацию ценных SCP-объектов и персонала, однако любого субъекта, подвергшегося воздействию SCP-387, следует оставить и позволить ему быть уничтоженным.\n\n**Описание:** SCP-387 был первоначально \"обнаружен\" во время перекрёстного тестирования SCP-███ и [ДАННЫЕ УДАЛЕНЫ]. Сначала он был зарегистрирован в качестве молекулярного нарушения и оставался незамеченным в течение всего срока эксперимента. С момента его обнаружения до конца эксперимента прошло 180 мин. Точные детали можно найти в протоколе (в процессе написания). В течение этого времени объём SCP-387 увеличился до 0,78 см³, и материя в месте его разрастания уже не содержала узнаваемых элементов; как только это обнаружилось, эксперимент был немедленно остановлен. В ходе последующих допросов выяснилось, что на то время SCP-387 не отображался ни на одном из сканеров в месте проведения эксперимента, и никакие аудио/визуальные детекторы не были направлены на район его возникновения, что и привело к задержке его обнаружения.\n\nД-р [ДАННЫЕ УДАЛЕНЫ] (ныне покойный) предпринял попытку извлечь эту материю, подняв её рукой, которую защищала экспериментальная обычная не совсем особая перчатка из специальной стали, утверждённая для использования в этом эксперименте. SCP-387 поначалу не отреагировал на прикосновение, однако вскоре после того, как был поднят, он растворился в руке д-ра [ДАННЫЕ УДАЛЕНЫ], не оставив никаких следов вещества. Как только об этом событии стало известно, были предупреждены соответствующие сотрудники, и д-р [ДАННЫЕ УДАЛЕНЫ] был немедленно помещён в карантин.\n\nВ карантине д-р [ДАННЫЕ УДАЛЕНЫ] запросил и получил одну стандартную порцию еды, состоящую из гороха, чипсов и нескольких (четырёх) рыбных палочек. Потребив еду, д-р [ДАННЫЕ УДАЛЕНЫ] упал и вошёл в коматозное состояние, ввиду его нахождения на карантине сотрудников для исследования нарушения не направляли; с помощью дистанционного наблюдения было обнаружено, что д-р [ДАННЫЕ УДАЛЕНЫ] стал физически деформироваться. Через некоторое время он стал похож на мелкую рыбу; вскрытие позже показало, что он генетически идентичен остаткам его рыбных палочек. Избыток вещества превратился в неизвестный газообразный элемент и более крупную версию SCP-387, которая теперь имела несколько \"утолщений\" на центральном \"стебле\" (см. Протокол Обнаружения).\n\nПосле этого события SCP-387 был помещён на карантин, несколько утолщений были удалены и подвергнуты воздействию нескольких видов материи, тестирование дало много тревожных результатов.\nВсе неорганические вещества (в том числе газы) превращались в точную копию SCP-387, в течение 180 минут удвоив массу SCP-387, а всё органическое вещество превращалось в организмы, которыми ранее была недавно съеденная субъектом пища.\nВесь избыток SCP-387 был сожжён, в один период времени в одном Секторе может храниться только один его росток; несколько ростков были переданы в Секторы с высоким уровнем безопасности для дальнейшего тестирования, ввиду огромной опасности и возможных преимуществ. Все ростки SCP-387 следует содержать и перевозить в условиях экстремального холода и низкого давления, так как это сильно тормозит его экспансивные свойства.\n\n**Дополнение:** Этот SCP представляет собой большой риск, особенно в сравнении с большинством объектов класса Кетер на сегодняшний день. Подсчитано, что если он останется вне содержания в течение [ДАННЫЕ УДАЛЕНЫ] часов, то вся материя на Земле будет уничтожена из-за его свойств быстрой репликации. Охрану SCP-387 нельзя ослаблять, разрабатываются новые методы его сдерживания. Тем не менее, если исключить возможность использования другого SCP, нынешние представляются наиболее целесообразными. В настоящее время в Секторе альфа используется SCP-███, однако ведутся дебаты по поводу его дальнейшего использования в связи с риском его заражения и последующего разрушения.\n\n= = = = =\n\n+++ SCP-390 - Запечатанное в Кубе\n\n**Объект №:** SCP-390\n\n**Класс объекта:** Нейтрализованный (ранее Кетер)\n\n**Особые условия содержания:** --Особые условия содержания для SCP-390 на данный момент неизвестны. Подробнее см. Приложение 390-01.-- Персонал Фонда должен соблюдать в отношении SCP-390 протоколы радиационной безопасности. --Объектовзаимодействие (эксперименты и т.д.) допускаются в любое время.-- Объектовзаимодействие ограничено и должно быть разрешено проф. хим. наук д-ром Ковальски.\n\n**Описание:** --Описание недоступно--\n\nИзначальный внешний вид SCP-390, его происхождение и составные элементы неизвестны. --В настоящее время он хранится в свинцовом кубе с приблизительной длиной ребра 2 м. Требуются дальнейшие исследования.-- SCP-390 упакован в стекло, окружён свинцовой оболочкой 22 см толщиной и испускает все известные на сегодня виды излучения. Куб имеет длину ребра 2 м, общую массу 5779,103 кг и постоянную температуру поверхности, равную (326,65 +/- 0,1) К. Расчётный центр куба излучает свет от ИК до УФ-диапазона.\n\n**Приложение 390-01:**\n\nАгент Джонсон обнаружил в ████████████████ Зоны 11 документы, касающиеся некаталогизированного SCP. SCP был нейтрализован 20 мая в 1902 г. Месторасположение остатков SCP неизвестно. Этот объект теперь идентифицирован обозначением SCP-390. Специально обученным сотрудникам класса D и агентам поручено найти остатки объекта SCP-390 во всех локациях фонда. \nСотрудники с уровнем допуска 2 должны ознакомиться с документами 390-001-01, 390-001-02, 390-001-03, 390-001-04, 390-001-05, 390-001-06, 390-001-07, 390-001-08, 390-001-09, 390-001-10 и 390-001-11.\n\n**Приложение 390-02:**\n\nОстатки SCP-390 были обнаружены в противорадиационном убежище Складской Зоны-23 агентом Миллером и сотрудником класса D Франком Хьюзом. Они содержатся в свинцовом кубе с ребром 2 м. Знаки на кубе указывают, что остатки облучены радиацией. Необходимы дальнейшие исследования.\n\n**Приложение 390-03:**\n\nОбъект SCP-390 теперь хранится в Зоне содержания-34. Вновь назначенные сотрудники разрабатывают будущие опыты над данным объектом.\n\n**Документы №390-001-01 - №390-001-11:**\n\n[[div style=\"left; margin:0 2em 1em 2em; width:450px; border:0;\"]]\n|| [[image doc1.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc1.gif\"]] || [[image doc2.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc2.gif\"]] || [[image doc3.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc3.gif\"]]||\n||~ ^^Документ №390-001-01^^ ||~ ^^Документ №390-001-02^^ ||~ ^^Документ №390-001-03^^ ||\n|| [[image doc4.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc4.gif\"]] || [[image doc5.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc5.gif\"]] || [[image doc6.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc6.gif\"]]||\n||~ ^^Документ №390-001-04^^ ||~ ^^Документ №390-001-05^^ ||~ ^^Документ №390-001-06^^ ||\n|| [[image doc7.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc7.gif\"]] || [[image doc8.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc8.gif\"]] || [[image doc9.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc9.gif\"]]||\n||~ ^^Документ №390-001-07^^ ||~ ^^Документ №390-001-08^^ ||~ ^^Документ №390-001-09^^ ||\n|| [[image doc10.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc10.gif\"]] || [[image doc11.gif width=\"150px\" link=\"http://scpclassic.wikidot.com/local--files/scp-390/doc11.gif\"]] ||\n||~ ^^Документ №390-001-10^^ ||~ ^^Документ №390-001-11^^ ||\n[[/div]]\n\n**Докладная записка №390-04:** Касательно свинцового корпуса SCP-390\n\nПрошу сотрудников прекратить выцарапывать монетками свои имена на корпусе SCP-390. Забавно читать \"Тут был Джо\" на большом кубе, но мы не знаем, что находится внутри, и опасно оно или нет. Пожалуйста, прислушайтесь к этому совету.\n- Д-р Ковальски\n\n**Докладная записка №390-05:** Научный персонал\n\nНам нужны более серьёзные сотрудники. Проф. физ. наук д-р Хоанг пытался проникнуть внутрь корпуса 390 при помощи гражданской дрели. Я понимаю, всем интересно, что находится внутри этого куба, но это не оправдание для ненаучных \"методов исследования\".\n- Д-р Ковальски\n\n**Докладная записка №390-07:** Исследование\nЯ запросил использования [[[SCP-343]]] и [[[somethingfishy#toc1|SCP-808]]], но так и не получил ответа. ЭМР, МНР и КТ-сканирование, а также обычный рентген просто не работают с объектом, закованным в свинец. Начальство это, похоже, игнорирует.\n- Д-р Ковальски\n\n**Докладная записка №390-10:** Касательно доктора Хоанга\n\nД-р Хоанг по-прежнему настаивает на том, чтобы просверлить отверстие в куб и посмотреть, что внутри.\n- Д-р Ковальски\n\n**Докладная записка №390-13:** Касательно доктора Хоанга\n\nД-р Хоанг одержим своей работой. Я посоветовал ему взять несколько выходных.\n- Д-р Ковальски\n\n**Докладная записка №390-14:** Отчёт об эксперименте 390/AAA\n\nДанные спектрального анализа SCP-390 трудно интерпретировать, так как оно, похоже, излучает неизвестные длины волн.\n- Д-р Ковальски\n\n**Докладная записка №390-17:** Касательно доктора Хоанга\n\nПохоже, что д-р Хоанг не добрался до дома. Надеюсь, он не сделал чего-то неосмотрительного.\n- Д-р Ковальски\n\n**Документ №390-002-01:** Эксперимент 390/AAA\n\nПротокол эксперимента\n\n> Ассистент №2748 :\n> Дрель направлена в центр передней стороны куба. Все системы готовы.\n> \n> Д-р Ковальски:\n> Хорошо, действуйте.\n> \n> Ассистент №2748 :\n> Активирую дрель.\n> \n> Д-р Хоанг:\n> Смотри, я же говорил, что дрель сработает.\n> \n> Д-р Ковальски:\n> Угу, ладно, деньги чуть позже отдам.\n> \n> Ассистент №2748 :\n> 4,3 см, плотность материала возрастает.\n> \n> Д-р Хоанг:\n> Сбавьте до 1000 оборотов в минуту.\n> \n> Ассистент №2748 :\n> Вас понял.\n> \n> Д-р Ковальски:\n> Увеличить скорость потока охлаждающей жидкости, температура на 60 K выше температуры поверхности\n> \n> Ассистент №3341 :\n> Так точно.\n> \n> [СИГНАЛ ТРЕВОГИ]\n> \n> Д-р Ковальски:\n> Что случилось?\n> \n> Д-р Хоанг:\n> Сверло сломалось на 22 см\n> \n> Ассистент №2748 :\n> Вынимаю дрель.\n> \n> Д-р Ковальски:\n> Суньте камеру в эту дыру!\n> \n> Д-р Хоанг:\n> Что это такое?\n> \n> Д-р Ковальски:\n> Похоже на стекло...\n> \n> Д-р Хоанг:\n> Нет, я имею в виду это свечение.\n> \n> Д-р Ковальски:\n> Сейчас сделайте мне спектральный анализ этой штуки, дальнейшее бурение сегодня не потребуется...\n\nКонец протокола эксперимента\n\n= = = = =\n\n+++ SCP-390 - Парящее Двухмерное Зеркало\n\n**Объект №:** SCP-390\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** SCP-390 почти не требует особых условий содержания, однако, из соображений безопасности, он должен храниться в отдельной комнате. Учёные, желающие провести над SCP-390 опыты, должны предварительно получить разрешение от текущего ответственного руководителя.\n\n**Описание:** SCP-390 выглядит как парящее в воздухе зеркало. Оно имеет показатель преломления, равный таковому у обычного стекла, и не искажает изображение при наблюдении. Любопытно, что независимо от того, под каким углом на него смотрят, оно кажется направленным прямо на наблюдателя. Этот эффект также имеет место, когда на него смотрят два или более наблюдателей одновременно, а также распространяется на любое видеооборудование, наблюдающее за SCP-390. Предположительно, это обусловлено тем, что SCP-390 является на самом деле 2-мерным объектом, который невозможно воспринимать как имеющий толщину. Таким образом, оно \"следует\" за взглядом наблюдателя. Те, кто вступают в контакт с SCP-390, должны быть предупреждены о том, что прикосновение к \"бокам\" объекта чревато получением резаных ран на руках, достаточно тонких, чтобы оставаться незамеченными до сильного внутреннего кровотечения. Когда Агент ██████████ попытался коснуться боков в то время как за объектом наблюдал также Агент ███████, это привело к [ДАННЫЕ УДАЛЕНЫ]\n\n**Приложение:**\n\nПожалуйста, прекратите использовать его как зеркало, сотрудники. Я знаю, что в уборной может занято, но это не оправдание для женского персонала, чтобы пудрить носы перед SCP-390. - Доктор Кляйн\n", "tags": ["тип:архив", "филиал:en"], "parent": null, "locked": false}