{"uid": 402, "pageId": "faq", "title": "Часто задаваемые вопросы (FAQ)", "source": "\n[[toc]]\n\n++ 0. **Миграция на новую платформу и блокировка сайта со стороны Wikidot**\n\n**0.1.** **Что произошло с сайтом?** Wikidot, т. е., платформа на которой базировалась старая версия нашего сайта, ограничила доступ для пользователей из России и Беларуси, чтобы избежать хакерских атак. Эффективность и обоснованность этого решения вызывает вопросы, но на данный момент блокировка на уровне страны это реальность, в которой мы живём.\n\n**0.2** **Я был участником сайта и пытаюсь войти на сайт, но мои логин и пароль не подходят. Почему я не могу войти на сайт?** Если вы вводите логин и пароль от аккаунта в системе Wikidot, то они не подойдут, так как технически сайт работает на другой платформе, регистрация на которой производится отдельно. Пройдите по [[[system:join|ссылке]]], чтобы получить инструкцию по переносу вашей учетной записи.\n\n**0.3.** **Почему я не могу сделать правку/оставить комментарий/выполнить любое другое действие?** Правки на старой версии сайта были заблокированы, чтобы избежать утраты правок, сделанных после резервирования базы данных. Новая же платформа все еще находится в разработке, поэтому правки и действия на ней могут быть ограничены до момента готовности соответствующего функционала. О запуске новых функций будет сообщаться дополнительно.\n\n**0.4.** **Я прохожу по scp-ru.wikidot.com и получаю сообщение, что сайт заблокирован! Что делать в данном случае?** Воспользуйтесь любым VPN-сервисом, которому доверяете, с VPN старый сайт работает точно так же, как и до блокировки. Обратите внимание, что на старом сайте установлен редирект, он больше не обновляется. Если вам нужно просмотреть какую-то страницу именно на старом сайте, добавьте в конец адресной строки \"noredirect/true\" без кавычек.\n\n**0.5.** **Можно ли стать участником?** Да, пройдите по [[[system:join|ссылке]]], чтобы получить подробные инструкции по присоединению к сообществу. Также уделите внимание разделу 2. FAQ \"О присоединении к сообществу\".\n\n**0.6.** **А эта блокировка вообще надолго?** Мы полагаем, что надолго и не исключаем, что вообще навсегда. Нашими силами уже ведется разработка новой, независимой от Wikidot, платформы, на которой вы сейчас находитесь. Узнать подробности разработки, следить за её ходом и принять участие в краудфандинге можно по этой [[[https://boosty.to/scpfanpage|ссылке]]].\n\n**0.7.** **Могу ли я принять участие в разработке?** На данный момент востребованы не разработчики, а тестеры, для чего достаточно просто быть участником. \n\n**0.8.** **Я нашел на сайте баг/техническую ошибку. Как ее исправить?** Сообщайте о выявленных проблемах по ссылке на наш [[[https://github.com/SCPru/RuFoundation/issues|Гитхаб]]], будь то некорректное отображение информации, съехавшая верстка, неработающий функционал. Обратите внимание, что регистрация на Гитхабе отдельная.\n\n\n++ 1. **Общие вопросы**\n\n**1.1.** **Что это за сайт?** Это международный коллективный научно-фантастический развлекательный литературный проект, не имеющий единой линии повествования, но находящийся в едином сеттинге. Основные идеи проекта — неизученные явления, способы взятия их под контроль, загадки и вопросы, ответы на которые обрывочны и не всегда однозначны.\n\n**1.2.** **Это всё настоящее?** Фонд SCP не существует в реальности и является художественным вымыслом. Если вы не согласны с этим, то вы признаете, что тайное межправительственное агентство пользуется бесплатной вики для размещения своих данных. Нет, не настоящее, и если вы задаёте такой вопрос, вы падаете в наших глазах. Еще больше вы падаете в наших глазах, если начинаете доказывать нам, что все настоящее и вы лично, либо ваши друзья находили/ловили/встречали SCP-объект.\n\n**1.3.** **Это что-то вроде ролевой игры?** Нет, это сто процентов не ролевая игра. Некоторые персонажи выписаны довольно подробно, кое у кого есть аватары с таким же именем, но это просто персонажи, созданные для статей и рассказов. Совпадение имён не означает отыгрыша персонажа. Поэтому не надо пытаться отыгрывать какую-либо роль или выдавать себя за сотрудника Фонда SCP. \n\n**1.4.** **Зачем вообще существует проект?** Чтобы люди могли себя реализовать в качестве авторов, переводчиков, корректоров или рецензентов, в зависимости от их пожеланий.\n\n**1.5.** **Почему нумерация авторских объектов в Российском филиале начинается с 1000? Не лучше ли начать с нуля?** Так сложилось исторически. Когда в нашем филиале начали писать свои объекты, у наших английских коллег еще не была открыта даже вторая тысяча, поэтому такую нумерацию выбрали, чтобы избежать пересечений, а также добавили постфикс -RU. Это решение было предусмотрительным.\n\n**1.6.** **Хочу устроиться к вам на работу. Как это сделать?** На работу в классическом смысле - никак, наш проект некоммерческий и работает на добровольческих началах. Если же вы хотите стать участником проекта, прочтите следующий раздел. Если же вы считаете Фонд SCP реально существующим - см. пункт 1.2. настоящего FAQ.\n\n**1.7.** **Хочу помочь вашему проекту, но не знаю, как. Чем я могу заняться в проекте?** Самая востребованная помощь - это перевод статей с других языков, оценка и критика авторских материалов, а также их вычитка и вычитка переводов. Для всего этого достаточно быть нашим участником. Если эти варианты вам не подходят, вы можете поддержать наш проект финансово [[[https://boosty.to/scpfanpage|здесь]]]. По поводу помощи в технических вопросах можете писать в канал #tech нашего [[[https://scpfoundation.net/chat|Дискорд-чата]]]. Если вы можете предложить иную помощь, то вы можете обратиться к администрации сайта с помощью контактов, указанных на [[[contacts|соответствующей странице]]].\n\n\n++ 2. **О присоединении к сообществу**\n\n**2.1.** **Я бы тоже хотел стать участником, как это сделать?** Внимательно и вдумчиво прочитать правила сайта, затем подать заявку на участие, прислав корректные ответы на вопросы вступительной анкеты ответственному лицу. Сами правила, анкета и подробный порядок присоединения со всеми нюансами расположен по [[[system:join|этой ссылке]]].\n\n**2.2** **Я нажимаю на кнопку \"Создать учётную запись\", но она не работает. Что делать?** Кнопка \"Создать учётную запись\" временно не работает, пройдите по ссылке из пункта **2.1.**, по ней находится полная инструкция для вступления с описанием порядка действий.\n\n**2.3.** **Я подал заявку на статус участника, но мне отказали. Могу я узнать причину?** Как правило, администрация не раскрывает причины отказа в статусе участника. В исключительных случаях кандидату может быть предложено отправить заявку повторно, скорректировав ее содержание.\n\n**2.4.** **Ага, то есть, я могу подавать заявку снова и снова, пока не добьюсь своего?** Это нежелательно. Наш ресурс не из тех, куда можно пробиться, взяв администрацию измором. Если от вас будут постоянно поступать однотипные заявки на статус участника без положительной динамики, администрация внесёт вас в чёрный список и тем самым закроет этот вопрос навсегда.\n\n**2.5.** **На сайте приведено возрастное ограничение 18+. Могу ли я стать участником, если мне нет восемнадцати лет?** Возрастное ограничение, прежде всего, указывает, что контент нашего сайта может быть сочтён неподходящим для лиц, не достигших возраста 18 лет. Вы можете подать заявку на статус участника, но помните, что если вам нет восемнадцати лет, то вы делаете это на свой страх и риск.\n//Замечание: не стоит пытаться ввести администрацию в заблуждение, завышая свой реальный возраст. Это очень легко проверяется и может стать основанием для отказа в участии или блокировки.//\n\n**2.6.** **Я не могу найти ответ на один или несколько вопросов анкеты. Всё, мне отказано?** Зависит от того, насколько полно вы ответите на остальные вопросы. Если качество вашей заявки будет на высоком уровне, скорее всего, вам предоставят статус участника и дадут пояснения по недочётам. Конечно, если анкета будет полупустой, в участии вам будет отказано.\n\n**2.7.** **А зачем мне отвечать на вопросы анкеты? Я и так хорош и вообще тот, кто вам нужен. Пустите меня просто так, вы же можете это сделать.** Исключено. Порядок отбора для всех кандидатов одинаковый. Попытка пробиться на сайт нахрапом обречена на провал.\n\n**2.8.** **Я не планирую писать статьи или переводить их, я хочу просто ставить оценки и комментировать. Могу ли я в данном случае присоединиться к сообществу?** Да, вы можете подать заявку на присвоение статуса зарегистрированного читателя. В этом случае вам в заявке нужно ответить только на вопрос №5, указать электронную почту и другие контактные данные для быстрой связи.\n\n**2.9.** **Что я могу делать на сайте, будучи зарегистрированным читателем?** Вы можете оценивать статьи в основном пространстве и комментировать их, а также общаться на форуме.\n\n**2.10.** **Я подавал заявку на статус читателя, но теперь хочу стать участником. Можно ли мне повысить свой статус?** Да, вам достаточно прислать ответы на вопросы анкеты, которые вы пропустили при подаче заявки на статус читателя. Порядок рассмотрения будет точно таким же. Если вам откажут в участии, статус читателя сайта сохранится за вами без изменений.\n\n**2.11.** **Как долго рассматриваются заявки?** В течение двух календарных дней, ориентируйтесь на это время. По возможности ответ на заявку будет предоставлен быстрее. В исключительных случаях могут быть задержки, связанные с занятостью ответственного специалиста в реальной жизни.\n\n**2.12.** **Почему мне отказывают в участии?** Наиболее вероятно, что из ваших ответов не следует вывод, что вы действительно прочитали правила сайта и FAQ. Да, администрация сайта имеет право отказать вам в участии без объяснения причин, но вы можете самостоятельно проанализировать правила, FAQ и ваши ответы на вопросы анкеты, чтобы понять, что вы сделали не так и попробовать еще раз. Помните, что подавая заявку на участие вы подтверждаете, что прочитали вышеуказанные документы, и если между открытием правил и подачей заявки у вас прошло от 1 до 5 минут, то с таким подходом стать участником у вас не получится. Любые попытки схитрить приведут к такому же результату.\n\n**2.13.** **Мне не приходит письмо для регистрации аккаунта. Что делать?** Проверьте папку \"Спам\" и, в случае gmail, папку \"Промоакции\", если в них нет письма для активации, обратитесь к [[*user Osobist]] для решения вопроса.\n\n**2.14.** **Я не помню свой пароль от аккаунта на Wikidot, что мне делать?** Ничего страшного, он и не нужен. Когда вы пройдете по ссылке для регистрации, вы зададите новый пароль.\n\n**2.15.** **Я прохожу по полученной ссылке и при регистрации ввел логин, пароль и подтверждение пароля буква-в-букву. Система пишет, что пароли не совпадают. Что делать?** В поле \"логин\" указывайте ваш никнейм, который будете использовать на сайте. Электронную почту ни на этом, ни следующих этапах указывать **не надо.** В логине используйте цифры, латинские прописные и строчные буквы без кириллицы и специальных символов, в том числе точек.\n\n**2.16.** **Я прохожу по полученной ссылке для активации и получаю сообщение об ошибке \"Invalid user token\", что мне делать?** Скорее всего, вы уже однажды воспользовались ссылкой для активации и стали участником, больше ее использовать не нужно, заходите на сайт по обычной ссылке [[[https://scpfoundation.net]]].\nЕсли вы получили эту ошибку при первом переходе по ссылке, обратитесь к [[*user Osobist]] для решения вопроса.\n\n**2.17.** **Я прошел по ссылке, указал логин и пароль, и теперь система предлагает мне указать фамилию и имя. Обязательно ли указывать их?** Нет, заполнение этого раздела сугубо добровольное. Пожелания два:\n * Не оформляйте свой профиль от лица вашего или любого другого персонажа. Напоминаем, что у нас не ролевой проект.\n * По возможности, укажите дополнительный удобный для вас способ связи с вами, так как иногда у участников и АМС может возникнуть необходимость обратиться к вам приватно.\n\n**2.18.** **Можно ли иметь на сайте несколько аккаунтов?** Нет, с целью исключения махинаций с голосами обладание двумя и более аккаунтами не допускается.\n\n**2.19.** **Можно ли передавать доступ к аккаунту третьим лицам или пользоваться аккаунтом вместе с кем-то еще?** Нет, так как в первом случае ответственность за любые их действия ляжет на вас, а во втором нельзя будет понимать, с кем собеседник вынужден общаться в данный момент, что опять же возвращает нас к вопросу ответственности за действия третьих лиц. Не нужно создавать сложности на пустом месте, регистрация на сайте бесплатна. \n\n**2.20.** **Я утратил доступ к своему аккаунту. Что мне делать?** В первую очередь, попытаться восстановить доступ к аккаунту через функционал восстановления пароля. Если это оказалось невозможным или вы забыли сам логин, обратиться к [[*user Osobist]] для решения вопроса. Подавать повторную заявку на участие в данном случае **не нужно**.\n\n**2.21.** **Я подозреваю, что мой аккаунт был скомпрометирован. Что мне делать?** Первым делом попытаться сменить пароль и немедленно сообщить о случившемся АМС для быстрого решения вопроса.\n\n**2.22.** **Как стать участником другого филиала?** Вам нужно обратиться в данный филиал и уточнить информацию там, процедура вступления может разниться от филиала к филиалу. Общее для них всех только то, что если вы находитесь в России или Беларуси, вам понадобится VPN и аккаунт в системе Wikidot. Аккаунт, созданный для нашего нынешнего сайта для этих целей использовать нельзя.\n\n**2.23.** **Я зарегистрировался, но долго не пользовался аккаунтом. Могут ли меня заблокировать за неактив?** Нет, блокировки и вообще любые наказания за то, что вы как участник ничего не делаете на сайте, не предусмотрены. Единственная просьба, если за что-то взялись, например, авторскую статью или перевод, то доведите дело до конца, либо сообщите об отказе на форуме, не пропадайте молча. Не из-за угрозы бана, а из вежливости к другим участникам и АМС.\n\n\n++ 3. **Об идеях и их воплощении в тексте**\n\n**3.1.** **Я хочу написать объект, что мне делать?** Хорошей идеей будет сначала ознакомиться с [[[main|избранными статьями]]]. А уже потом — выражать свою идею в тексте и публиковать его на [[[sandbox:main|Полигоне]]] (подробные правила там же). Только не надо постить сразу на главную или в форумы. Авторские статьи, созданные сразу на основном сайте, будут удаляться **без предупреждений.**\n\n**3.2.** **А что у вас вообще на сайте уже есть, о чём писать не стоит?** Не стоит писать статьи по мотивам актуальных событий политического, экономического, социального и других характеров. Еще у нас есть [[[the-big-list-of-overdone-scp-cliches | cписок наиболее раскрытых тем]]]. То, что по ним накоплено много материалов не значит, что абсолютно не надо их брать, но если уж взялись за что-то из этого списка, вам придется очень постараться, чтобы ваша статья вышла хорошей и оригинальной в сравнении с уже имеющимся.\n\n**3.3.** **Как узнать, есть ли уже SCP-объекты, схожие с моей идеей?** Воспользоваться поиском на нашем или [http://www.scp-wiki.net/ зарубежном] (необходим VPN) сайте, спросить в [/forum/c-2512718/idei-i-predlozenia соответствующем разделе форума Полигона] или в [[[chat|чате]]].\n\n**3.4.** **Мой рассказ / статья / что-то ещё очень похож на другой рассказ / статью / что-то ещё. Можно я опубликую?** Если в нём достаточно отличий и новизны, чтобы он радовал глаз. В противном случае его, скорее всего, удалят.\n\n**3.5.** **Можно ли взять за основу концепцию из аниме / сериала / кино / книги / комикса / игры / ещё чего-то и переработать её в SCP-объект?** Нет. Это называется плагиатом и в нашем обществе неприемлемо.\n\n**3.6.** **В чем заключается канон Фонда?** В первую очередь, у Фонда SCP нет жесткого единого канона, сюжета или хронологии, под которые походили бы все написанные статьи, однако подавляющее большинство статей написано в едином стиле и есть некий набор констант, игнорировать которые чревато низкими оценками на Полигоне. Условно канон заключается в том, что существует организация, известная как Фонд SCP, которая занимается поиском, захватом и содержанием различных аномалий и оформляет это по определенным правилам. За пределами этого вы вольны фантазировать.\n\n**3.7.** **Часто можно услышать фразу «канонов нет». Что это значит?** Это значит, что при написании своих статей и рассказов можно игнорировать то, что происходило в других **рассказах**. Но общее положение из пункта выше обычно не игнорируют.\n\n**3.8.** **У меня есть претензии или предложения касательно какой-либо статьи. Что делать?** Если это объект Российского филиала, напишите автору объекта, если ответа от него не последует — изложите свои претензии в комментариях. Все вопросы относительно переведённых объектов должны отправляться их оригинальным авторам или же в обсуждение объекта на сайте соответствующего филиала.\n\n**3.9.** **Можно ли упоминать в своих статьях другие объекты? Например, указать, что SCP-███ следует держать как можно дальше от SCP-███?** Да! Но это должно быть обоснованно, упоминания других объектов не должны делаться для галочки, а преследовать несколько целей: склонить читателя подольше задержаться на сайте, переходя по ссылкам, и обогатить исходный материал. Упоминание же, что один объект следует держать подальше от другого, напротив, не приветствуется. Считается, что беречь объекты от контакта друг с другом — само собой разумеющееся условие содержания. \n//Дополнение: [[[groups-of-interest|Связанные организации]]] с английской и других вики в своих объектах и рассказах использовать **можно**. Но помните, что если вы пишете объект, относящийся к этим организациям, то в тексте необходимо отразить территориальные условия обнаружения/содержания/и т.п.\n\n**3.10.** **Что если я хочу опубликовать нетематическую статью, не относящуюся ко вселенной Фонда SCP. Можно ли это делать?** Нежелательно. Наш сайт посвящен определенной литературной вселенной и читатели приходят к нам, чтобы почитать истории, относящиеся к этой вселенной. При всем уважении, несвязанный с Фондом контент надлежит публиковать на более общих площадках.\n\n**3.11.** **Что значат разные суффиксы вроде -D, -V и прочих?** -D — это настолько плохие объекты, что не заслуживали простого удаления, поэтому их жизненный путь был прекращён насильственно. Также данный суффикс имеют статьи, сюжетно относящиеся к \"Отделу списаний\" Фонда. -ARC — это статьи, которые были заархивированы Англоязычным филиалом по причине их культурной ценности или того, что на них ссылается много статей.. -V — это статьи, которые были удалены из Основных списков Российского, Англоязычного и других филиалов SCP Foundation. -EX — это статьи об объектах, которые больше не считаются аномальными. -J — это шуточные статьи, подробности см. ниже.\n\n**3.12.** **Как правильно выбрать класс для моего объекта?** Классификация объекта — согласно Правилу коробки, приведённому в [[[/object-classes|описаниях классов]]].\n\n**3.13.** **В некоторых статьях с других вики встречаются классы опасностей и нестандартные системы классификации. Можно ли использовать их при написании статей?** В разных филиалах могут быть приняты различные принципы классификации объектов. На нашем сайте можно пользоваться Правилом коробки, согласно пункту выше, а также [[[https://scpfoundation.net/scp-objects-classification|нестандартными классификациями]]], если Правила коробки недостаточно для корректной классификации объекта.\n\n**3.14.** **Обязательно ли все описываемые SCP-объекты помещать в ведение Российского филиала Фонда SCP?**\nНет, подобная привязка носит исключительно рекомендательный характер и может быть использована для придания большей аутентичности вашему SCP.\n\n**3.15.** **\"Мне нравится один проект по Фонду SCP, он интересный, можно ли перенести информацию оттуда на сайт в формате статей?** Нет, не нужно. Истории для узкого круга должны остаться историями для узкого круга, то, что интересно некой компании в рамках внутреннего взаимодействия, с литературной точки зрения и с позиций наполнения сайта может оказаться вторичным и посредственным. Пусть ваши яркие впечатления не тускнеют от соприкосновения с мнениями непричастных к ним людей.\n//Дополнение: Не нужно пытаться решать ваши спорные ситуации путем публикаций ваших версий РП-похождений на сайте или элементов из них, призванных подкрепить вашу точку зрения. Это будет считаться нецелевым использованием сайта и приведет к вашей блокировке.//\n\n**3.16.** **Можно ли использовать нейросети при написании текстов?** На свой страх и риск. По статье хорошего автора не будет понятно, пользовался ли он нейросетью. Отличному автору она не понадобится вообще. Небрежный же автор, который не относится к категориям выше, скорее всего, будет пойман за руку на ленивой попытке получить хорошую статью нажатием одной кнопки и осрамлен. Оно вам надо?\n\n\n++ 4. **О шуточных объектах**\n\n**4.1.** **Что такое «шуточный» объект?** Это несерьёзный выдуманный объект, написанный с целью развеселить и рассмешить читателя. Он может представлять собой творчески переработанное реальное событие, явление, предмет или персонажа, или же быть полностью оригинальным.\n\n**4.2.** **Зачем авторы пишут шуточные объекты?** Для своего развлечения и/или развлечения других читателей. Возможно, об этом стоит спросить самих авторов.\n\n**4.3.** **Могу ли я тоже написать шуточный объект?** Конечно, но следует учесть ряд моментов:\n* Предмет статьи должен быть понятен и знаком максимальному числу читателей.\n* Как следствие предыдущего пункта, статья должна быть смешна для максимального числа читателей. Это значит, что описывать надо что-то достаточно известное, и при этом не скатываться в банальности.\n\n**4.4.** **Что уже есть на сайте?** Список шуточных объектов представлен [[[joke-scps|здесь]]]. Главная просьба – по возможности, не надо «обSCPшивать» реальные вещи. Это слишком просто, и таких объектов накопилось уже достаточно. Проявите фантазию. И помните о разнице между злободневностью и культурной отсылкой. Например, [[[scp-1800-ru-j|«Вечная партия»]]] – злободневность, а [[[scp-1d6-j|«Придурь Гигакса»]]] – культурная отсылка. Последние, как показывает опыт, читателю более симпатичны.\n\n**4.5.** **У меня не выходят шутки. Могу ли я их откуда-либо заимствовать?** Нет. Если юмор не получается, не стоит его из себя выдавливать. В этом случае лучше приостановить работу над статьёй.\n\n**4.6.** **А что насчёт качества юмора?** Качество должно быть на высоте. Это значит, что похабщина, чернуха и низкопробные шуточки в духе «Камеди Клаб» крайне нежелательны и проверку, скорее всего, не пройдут.\n\n**4.7.** **Что-то ещё?** Да. Не надо изливать обиду и вымещать злость на что-либо или кого-либо. То есть, если предметом статьи будет учительница восьмого «Б» класса Мария Ивановна, то её (статью) ждёт закономерная мучительная смерть.\n\n**4.8.** **Почему этот объект английской вики считается серьёзным, он же шуточный по сути!**\nСерьёзные объекты на грани шуточных — обычное явление для английской вики. К этому следует относиться с пониманием, а выражать недоумение и/или возмущение этим фактом — в обсуждении оригинальной статьи.\n\n\n++ 5. **О критике и этикете**\n\n**5.1.** **Почему все такие злые?** Никакой злости нет, просто если статья неудачная — об этом говорят прямо. Жесткая критика статей обусловлена тем, что в сообществе хотят видеть по-настоящему хорошие статьи со всех сторон, а не все подряд.\n\n**5.2.** **Почему люди критикуют или ставят низкие оценки моей статье?** Не все разделяют ваше мнение о том, насколько хороша ваша статья. И всегда остаётся небольшой шанс, что люди просто не поняли смысл или юмор статьи.\n\n**5.3.** **А вот на таком-то сайте / форуме принято по-другому!** Правила, принятые в других сообществах, действуют только в этих самых сообществах. В случае спорной ситуации этот аргумент вряд ли будет сочтён подходящим и вообще заслуживающим внимания.\n\n**5.4.** **Я разместил статью на Полигоне, но отзывов не было, кого мне винить?** Отсутствие отзывов в течение долгого времени —  само по себе признак того, что статья не очень удалась. Но вы имеете полное право требовать от АМС уделить внимание вашей статье.\n\n**5.5.** **За что мы голосуем в переведённых статьях?** За саму статью. К работе переводчика голосование не имеет отношения, соответственно, для переводов на Полигоне и основном сайте рейтинг несущественен. Если в переводе видно ошибки — лучше исправить их или сообщить на форуме.\n\n**5.6.** **Можно ли голосовать за свои статьи?** Нет. То, что вам нравится ваша статья понятно и без авторского положительного голоса. Ставить своей статьи низкие баллы тоже не стоит, это выглядит как минимум странно, а обычно — глупо. Исключение: переводы статей с иноязычной вики, за них голосовать **можно**.\n\n**5.7.** **Что если я напишу плохую статью / рассказ?** Если статья не наберет рейтинг от 2.0 и выше от других пользователей, один из членов администрации или бот объявит о ее полном удалении в течении суток. Данное правило действует только для материалов Российского Филиала, переводы же объектов находятся на сайте ровно столько же, сколько на английской вики, независимо от их рейтинга здесь. Никаких санкций для вас как для пользователя за это не предусмотрено, если только это не заведомый щитпостинг.\n\n**5.8.** **Что мне будет за то, что мою статью удалили?** Ничего не будет, написание статей, не набравших проходной балл, не является нарушением правил сайта. Если только вы намеренно не публикуете на Полигоне заведомо плохие статьи, чтобы повеселиться и позлить других участников, за такое вы можете подвергнуться наказанию.\n\n**5.9.** **Можно я верну свою удалённую статью на место?** Можно! Если вы, конечно, её в значительной степени переписали. Некоторые идеи изначально неудачны, другие же просто требуют доработки. Лучше опубликовать статью заново через неделю, а то и месяц, чтобы на переделанную версию не смотрели старым взглядом.\n\n**5.10.** **И сколько раз так можно возвращать?** Пока хватает сил её переписывать — сколько угодно. Однако если какая-то статья не проходит из раза в раз, стоит обратиться к другой идее.\n\n**5.11.** **Моя статья была удалена и я не сохранил у себя её копию. Возможно ли её восстановить?** Нет. Администрация сайта не делает резервные копии статей на Полигоне. Поэтому бэкапы всегда остаются на совести автора.\n\n**5.12.** **Можно ли занижать оценки статьям неприятных мне людей?** Нет, такое поведение считается дурным и карается баном. Да и вам самим вряд ли будет приятно, если ваши статьи будут оценивать исходя из того, как кто-то относится к вам лично.\n\n**5.13.** **А если кто-то голосует за мою статью отрицательно из личной неприязни?** Если вам кажется, что кто-то целенаправленно снижает рейтинг вашим статьям, руководствуясь при этом лишь их авторством, можете изложить свои предположения в письме к одному из администраторов.\n\n**5.14.** **Можно ли править чужие статьи?** Если это исправление грамматических, орфографических и пунктуационных ошибок, а также ошибок перевода и оформления, то править можно и нужно, причём спрашивать об этом не обязательно. Со стилистическими ошибками нужно быть осторожнее, править без разрешения стоит только если вы полностью уверены в своей правоте. Изменение текстового наполнения статьи допускается только с разрешения автора или АМС. В свою очередь, авторы, чьи статьи были изменены, должны адекватнее относиться к правкам, перед каким-либо высказыванием претензий лучше сначала ознакомиться с внесёнными изменениями («История» -> «Сравнить редакции»).\n\n**5.15.** **Допустима ли на форуме ненормативная лексика?** Нет, ненормативная лексика на форуме запрещена, исключение составляют лишь прямые цитаты из статей, приведенные в целях вычитки или обсуждения. Запрет касается и других (в том числе завуалированных) способов оскорбления и провокации участников.\n\n**5.16.** **Где лучше давать/просить обратную связь по статье?** В обсуждении соответствующей статьи на форуме. Обсуждения в чатах протекают более быстро, однако потом сложно их найти и вернуться к ним, а если они были в голосовом формате, то вообще невозможно. Писать в комментариях на форуме \"Обсудили в чате/проговаривали в чате/объясняли в чате\" без приложения итога обсуждения является дурным тоном и может караться отлучением от чата на период по усмотрению модератора. Хорошим же тоном является дублировать обратную связь на форуме, можно делать это сжато. Тем более, далеко не все читатели и участники сидят в чатах.\n\n**5.17** **Можно ли мне удалить свою статью с Полигона?** Да, отказаться от работы над статьей и попросить ее удалить можно в любой момент, пока ее не перенесли в основное пространство.\n\n**5.18** **Можно ли мне удалить свою статью из основного пространства?** Нет. В ситуации, когда ваша уже перешедшая в основное пространство статья видится вам плохой и недотягивающей до вашей личной планки качества, вы можете опубликовать на Полигоне ее переписанную версию и если она пройдет, заменить ей старую, если переписывание не пройдет, то останется старая версия. Любые формы отзыва вклада на почве эмоций, несогласия с решениями администрации сайта или попытки ее чем-то шантажировать, недопустимы и проводиться не будут.\n\n\n++ 6. **О личных делах и авторских страницах**\n\n**6.1.** **Что такое личные дела и авторские страницы? Это страницы персонажей, созданных участниками сайта?** Не совсем. Эти страницы служат для описания вклада участника сайта. На ресурсах российского филиала Фонда SCP действует следующее разделение авторских страниц:\n\n* **Личное дело:** Данный документ оформляется как личное дело оформленного авторского персонажа, существующего сотрудника Организации, играющего ту или иную роль в её деятельности. __Личное дело__ оформляется, если участник хочет вписать во вселенную Фонда SCP некоего персонажа и служит для её обогащения. В этом случае документ стилизуется под более подходящий для Организации формат и тон. Обращаем ваше внимание, что в данном случае герой статьи не должен выглядеть всемогущим суперменом, напротив, он должен быть сдержанным, реалистичным и обоснованным в плане каких-либо отклонений. __Личное дело__ требует обязательной предварительной публикации на [[[most-recently-sandboxed|Полигоне]]], где содержимое проходит проверку администрацией ресурса. Материал переносится в раздел личных дел в основном пространстве в соответствии с правилами Полигона, как и любая другая авторская статья.\n\n* **Авторская страница:** Данный документ позволяет автору больше рассказать о себе как о реальном человеке, а также продемонстрировать свой вклад заинтересовавшимся читателям. Для авторских страниц не выдвигается чётких требований, за исключением очевидных, и оформляются они в свободной форме. Авторские страницы не требуют предварительной публикации на Полигоне и, при соблюдении всех требований, могут быть созданы в [[[personals|соответствующем разделе]]].\n\n**Основное правило: __личное дело__ рассказывает нам о персонаже, а __авторская страница__ о самом авторе.**\n\n//Важно: [[[kain-pathos-crow-s-author-page|Авторская страница]]] профессора Кейна Пэйтоса Кроу по своей сути представляет собой личное дело и выбивается из действующей классификации. Так как данная статья является переводом с английской вики, расхождение сохранено в целях соблюдения соответствия оригиналу//. \n \n**6.2.** **Могу ли я тоже создать авторскую страницу? Каковы требования к авторской странице?** Можете. В соответствии с условиями, указанными в [[[sandbox:main|Правилах публикации]]].\n\n**6.3.** **Могу ли я в одной статье рассказать и о персонаже, и о себе, как об авторе?** Нет, необходимо разделять авторские страницы и личные дела.\n\n**6.4.** **Какие требования к личному делу?** Личное дело должно описывать созданного вами литературного персонажа в характерном для вселенной Фонда SCP формате. Это может быть досье ЛПИ, личное дело сотрудника Организации, статья СвОр-формата и т.д. Оценка и перенос личного дела в основное пространство производится по общим правилам Полигона. Обратите внимание, что личное дело, как и любая статья, должно быть литературным произведением и должно представлять интерес для читателя без предварительного прочтения каких-либо других статей на сайте.\n\n**6.5.** **Могу ли я описать в личном деле себя как персонажа во вселенной Фонда SCP?** Можете, но помните, но литературная ценность вас в виде персонажа должна быть достаточно высокой, чтобы участники сайта оценили это по достоинству. Персонаж-просебятина, скорее всего, не пройдет Полигон. Еще раз обратим внимание, что ваше альтер-эго в Фонде SCP не должно фигурировать нигде, кроме личного дела и ваших статей.\n\n**6.6.** **Могу ли я добавить в личное дело какие-либо шутки и/или выходки, отражающие характер персонажа?** Не стоит. Это мешает относиться к персонажу (и автору) серьёзно, в 90% случаев выглядит неуместно, ну и, наконец, Брайта и Кондраки более чем достаточно.\n\n\n++ 7. **О работе в соавторстве**\n\n**7.1.** **Можно ли писать статьи в соавторстве и если да, то как?** Можно, как именно — рассказано ниже:\n\n> +++ Общие положения по соавторству:\n>\n> # Соавторство – выполнение одного и того же произведения двумя и более авторами. Весь список соавторов публикуется вместе со статьёй в её обсуждении.\n> # В обсуждении статьи по возможности указывается объём, либо прописываются элементы произведения для каждого автора – что конкретно писал тот или иной участник.\n> # Соавторством не является переписывание чьей-то другой статьи, например, удалённой. В этом случае авторство засчитывается переписавшему, который вправе указать автора идеи у себя в личном деле или в обсуждении статьи.\n> # Аналогично соавторством не является выполнение работы по изначально чужой идее. Указать авторство идеи можно аналогично предыдущему пункту.\n\n++ 8. **Как добавить статью и что с ней делать потом**\n\n+++ 8.1. **Как мне добавить статью?**\n\n**8.1.1.** Есть два способа. \n\nПервый способ — перейти по [[[scp-sandboxed-list|этой ссылке]]] и выбрать свободный номер или ввести адрес для рассказа в поле создания страницы. На той странице будет представлена инструкция для Ваших дальнейших действий. \n\nВторой способ — ввести название статьи в адресной строке Вашего браузера (например, @@http://scpfoundation.net/sandbox:scp-xxxx@@) и, перейдя по ссылке, нажать \"Создать страницу\". Этот способ рекомендуется только при публикации новых переводов. \n\nПосле второго способа следует **исправить заголовок** (верхнее текстовое поле редактора страницы) с просто \"scp-xxxx\" на, например, \"SCP-XXXX-RU — Водяная зажигалка\". Стоит отметить, что суффикс -RU должен стоять только в заголовке и поле «Объект №», в остальном тексте при написании номера объекта ставить его не нужно.\n\n[[div style=\"background: #fee; color: #200; padding: 0 16px; border: 1px solid #f88\"]]\n##red|**ВНИМАНИЕ!**##\n\nНовые статьи для филиала на русском языке следует создавать на **Полигоне**.\nСтатьи, создаваемые там, также должны следовать определённым правилам: **[[[sandbox:main|правила Полигона]]]**.\n\nНекорректно созданные статьи будут удаляться или переноситься на Полигон администрацией, в зависимости от ситуации. **За многократное нарушение правил возможна перманентная блокировка на сайте.**\n[[/div]]\n\n**8.1.2.** **Вставить содержимое**. Да, переводы и статьи желательно создавать в оффлайновом текстовом редакторе или процессоре. Так или иначе, поле для ввода текста следует наполнить содержимым. Можно воспользоваться шаблонами.\n\n**8.1.3.** **Предварительный просмотр**. Под полем для ввода текста есть кнопка «предварительный просмотр». С её помощью можно проверить, как будет выглядеть ваша статья, не ползёт ли форматирование, нет ли где ошибок.\n\n**8.1.4.** **Прокомментировать**. Считается этичным комментировать свои правки. В том числе и новые статьи, пусть даже комментарий будет выглядеть как «Новая статья».\n\n**8.1.5.** **Сохранить**. После того, как дело ваших рук будет выглядеть хорошо, можно нажимать на кнопку «сохранить».\n\n**8.1.6.** **Добавить картинки**. Статью можно снабдить картинками. Картинки следует всегда сохранять локально, чтобы не зависеть от внешнего источника. Процесс добавления картинок описан [#toc8 ниже]. \n\n**8.1.7.** **Добавить теги**. Нажмите на ссылку «теги» внизу страницы и снабдите объект нужными тегами. Для всех объектов необходим тег класса («безопасный», «евклид», «кетер»), для объектов Российского филиала обязателен тег «ru». Подробнее о простановке тегов указано в [[[tag-guide|Руководстве по тегам]]]. Список всех тегов приведён по [[[system:page-tags|ссылке]]]. \n\n**8.1.8.** **Добавить объект в список**. Если вы перевели объект, то его следует добавить в соответствующий список статей иностранного филиала.\n\n**8.1.9.** **Как мне добавить в статью ссылки / примечания / спойлеры / нестандартное оформление?** Всё это описано в [[[scp-template|Оформлении]]], а также в [[[themes-hub|Хабе визуальных тем]]]. Обратите внимание, что нестандартное оформление в статье должно быть выполнено в строгом соответствии с [[[https://scpfoundation.net/sandbox:main#toc5|правилами Полигона, раздел 5]]].\n\n**8.1.10.** **А есть какие-нибудь устоявшиеся варианты перевода всех этих Site, Sector и прочего?** Конечно есть. Смотрите [[[glossary|Глоссарий]]], [[[secure-facilities-locations|Учреждения]]] и [[[task-forces|Опергруппы]]].\n\n+++ 8.2. **Как загрузить изображение?**\nВ нижнем меню (где находятся ссылки «Редактировать», «Теги», «Обсудить» и прочее) есть кнопка «Файлы». При нажатии на неё появляется ссылка «Загрузить файлы с вашего компьютера». Далее следует нажать кнопку Select Files, выбрать картинку и загрузить её. В дальнейшем при нажатии на «Файлы» она будет видна, и можно будет скопировать ссылку на неё.\n\n+++ 8.3. **Что мне нужно знать, если я хочу перевести статью?**\n\n**8.3.1.** Выберите статью из [[[sandbox:not-translated |Списка непереведённых]]] (в этом списке отображены только объекты, списка для рассказов нет). Вы также можете взяться за перевод любой статьи, которая приглянулась вам на иностранной Вики, предварительно убедившись, что у нас она не переведена и не находится в процессе перевода.\n\n**8.3.2.** Отпишитесь в [[[translations-planning|Планах]]], что взяли статью на перевод.\n\n**8.3.3.** Переведите. Текст в формате электронного кода можно получить, выбрав «Options — Page Source» под исходной статьёй. Если исходная статья использует нестандартное оформление, соответствующее оформление необходимо переносить в соответствии с порядком, описанным в статье [[[themes-hub|Хаб визуальных тем]]].\n\n**8.3.4.** Выложите готовый перевод в пространство Основного (если не уверены в своих силах, выкладывайте на Полигон), добавьте тег //к_вычитке//. За статьёй остаётся то же название в адресной строке, что и на оригинальной вики; «переводить» адрес не надо. Так, если в оригинале статья называется scp-wiki.wikidot.com/urban-legends, то и на Основном это будет выглядеть как scpfoundation.net/urban-legends. Не забудьте внести статью в списки [[[/scp-series| объектов]]] и [[[/licensing|авторства]]].\n\n**8.3.5.** Административно-модераторский состав оставляет за собой право перенести размещенную статью на Полигон в случае, если она содержит много ошибок (как перевода, так и грамматических), либо оформлена не по правилам. Машинные и/или выполненные нейросетью переводы подлежат удалению. Повторное нарушение приводит к бану.\n\n**8.3.6.** Удалите пометку в [[[translations-planning |Планах на перевод]]].\n\n++ 9. О производных проектах на базе вселенной Фонда SCP и авторских правах\n \n**9.1.** **Что такое производный проект?** В базовом понимании это любой творческий проект, использующий в себе элементы SCP Foundation как бренда. Это может быть один элемент (название, логотип, дизайн, персонаж, статья или иное) или несколько элементов в совокупности. Примером производных проектов может считаться компьютерная игра SCP: Containment Breach или сувенирные пивные бокалы с логотипом Фонда SCP. \n\n**9.2.** **Могу ли я создать производный проект? Что для этого требуется?** Можете. От вас как автора проекта требуется только соблюсти условия лицензирования, по которым распространяются все работы, производные от SCP Foundation. \n\n**9.3.** **О каких именно условиях лицензирования идет речь?** Весь контент, связанный или производный от SCP Foundation распространяется под лицензией [[[https://creativecommons.org/licenses/by-sa/3.0/|Creative Commons Attribution-ShareAlike 3.0 Unported]]] (далее CC-BY-SA 3.0.). Для того, чтобы ваша производная работа была корректно лицензирована, необходимо соблюсти следующее:\n \n* Созданный вами контент должен наследовать лицензию CC-BY-SA 3.0 (пункт ShareAlike); \n* Созданный вами контент должен быть обеспечен ссылками на источник и на оригинального автора или авторов (пункт Attribution).\n \nИнформацию о лицензировании надлежит размещать на видном месте, чтобы к вам, как к автору не было вопросов, а также чтобы защитить ваш вклад от недобросовестного использования. \n\nПод спойлером вы можете найти типовой шаблон отметки о лицензировании.\n \n[[collapsible show=\"+ Показать\" hide=\"- Скрыть\"]] \n> Данное произведение распространяется по лицензии Creative Commons Attribution-ShareAlike 3.0 Unported. \n> * Источник: [ССЫЛКА] \n> * Автор оригинального материала: [ССЫЛКА] \n> * Автор перевода: [ССЫЛКА] \n[[/collapsible]]\n \n**9.4.** **Могу ли я опубликовать работу по Фонду SCP под другой лицензией?** Нет, весь контент, созданный на основе SCP Foundation, должен быть лицензирован под CC-BY-SA 3.0.\n \n**9.5.** **Могу ли я использовать созданный мной контент SCP Foundation в коммерческих целях?** При соблюдении условий лицензии из пункта **9.3.** можете, и не только свой. Однако обратите внимание, что лицензия, разрешая коммерческое использование контента, не запрещает некоммерческое.\n \n//Пример:// Применительно к Фонду SCP, созданная по мотивам материалов сайта компьютерная игра может продаваться за деньги, но ее распространение на торрентах не будет являться пиратством и вообще нарушением (при соблюдении условий лицензии).\n \n//Примечание:// Иллюстрация к объекту [[[SCP-173]]] («Скульптура») является интеллектуальной собственностью скульптора Идзуми Като и фотографа Кейсуке Ямамото. Запрещено использовать это изображение и визуальный образ SCP-173 в коммерческих целях.\n \n**9.6.** **Я обнаружил, что мой вклад использован в производной работе, но не лицензирован надлежащим образом. Что делать?** Прежде всего, имеет смысл связаться с автором этой работы и сообщить ему о необходимости устранения нарушения. Если связаться невозможно или не удается решить вопрос самостоятельно, то нужно обратиться к [[[http://05command.wikidot.com/license-experts-main|Licensing Team]]] английской вики. Эти люди специализируются на разрешении лицензионных вопросов и в целом занимаются надзором за корректным лицензированием материалов, созданных на основе SCP Foundation.\n \nЕсли вы испытываете трудности с тем, чтобы связаться с Licensing Team, например, не владеете английским языком, можете связаться с АМС Российского филиала, чтобы мы поставили их в известность и передали ваш запрос.\n \n**9.7.** **Я обнаружил, что мой вклад используется в манере, которая меня не устраивает. Могу ли я повлиять на автора производного произведения, чтобы он убрал или скорректировал места, с которыми я не согласен?** Если с юридической точки зрения с работой автора всё в порядке, то с точки зрения закона вы повлиять не можете. Однако, вы можете связаться с автором и изложить ему свои претензии и прийти к какому-то компромиссу. Помните, что оригинальное авторство остаётся за вами и вы имеете полное право дать производной работе ту оценку, которую она заслуживает.\n\n++ 10. Простые и короткие правила\n[[collapsible show=\"+ Открыть\" hide=\"- Закрыть\"]]\n\n* **10.1.** //Правило №1//: Если вы говорите, что читали руководства, а на самом деле не читали, то это видно сразу, и выглядеть вы будете глупо. Проверено не единожды.\n\n* **10.2.** //Правило больших чисел//: Всегда сравнивайте общее мнение с критикой конкретного участника. Нет объектов, которые нравятся всем и во всём. Не надо бежать и вносить правки только потому, что кто-то предложил так сделать.\n\n* **10.3.**  //Правило эмоциональной напряжённости//: Хорошая статья пробуждает в читателе эмоции, будь то страх, любопытство, тоска, жалость или гнев. Как бы ни был опасен или непонятен объект, он должен заставить читателя реагировать на него и оставить какой-то след.\n\n* **10.4.** //Наблюдение об опасности//: Опасный объект и страшный объект — не всегда одно и то же. На одной опасности далеко не уедешь и банальная опасность не сделает статью хорошей, если она не вызывает отклик у читателя.\n\n* **10.5.** //Базовый принцип недосказанного//: Удалённые данные нужны не для нагнетания страха. Они нужны для сокрытия информации. Реакцию создают догадки читателя о том, что же на самом деле скрывается за этими плашками. По сути, пробелы в статье дополняют воображение читателя, а уж он себя точно напугает лучше, чем вы.\n\n* **10.6.** //Закон авторского знания//: Плашки «[УДАЛЕНО]» не должны закрывать места, где автор не смог придумать ничего интересного. Автор всегда должен точно знать, что именно было «удалено» из того или иного места в его статье, либо четко понимать, что не смог придумать это самое интересное.\n\n* **10.7.** //Парадокс новичка:// Если провести достаточно времени на сайте, то статьи, успех которых казался вам крайне маловероятным, начинают набирать больше голосов, чем ваши лучшие труды. Это потому, что у новичков и взгляды новые.\n\n* **10.8.** //Правило буравчика//: Статья должна быть длиннее буравчика.\n\n* **10.9.** //Пропорция материала//: Чем меньше число прочитанных человеком статей на сайте, тем корявее выходят его собственные статьи. При нуле прочитанных статей вероятность коряво написанной статьи приближается к 100%.\n\n* **10.10.** //Правило объективной реальности//: Если из настоящей вещи сделать SCP-объект, то объект должен быть не менее интересным, чем его реальный прототип.\n\n* **10.11.** //SCP-объекты на дороге не валяются//: Должна быть правдоподобная причина, по которой ваш объект привлёк внимание Фонда.\n\n* **10.12.** //Правило критики//: Голосовать можно один раз, но хороший комментарий имеет значительно больший вес.\n\n* **10.13.** //Первое правило прописывания подробностей//: Подробности важны, но их переизбыток может испортить объект. Сравните, например, «X, который делает Y» с «X, которые делает Y, кроме как в случае Z, при котором происходит A, а если Y и B случатся одновременно, будет B».\n\n* **10.14.** //Второе правило прописывания подробностей//: Есть ли какие-то действительно достойные упоминания сведения о вашем объекте в той статье, которую вы хотите опубликовать в качестве дополнения к объекту?\n\n* **10.15.** //Правило «Дневников вампира»//: Плохих идей нет. Есть только отличные идеи с ужасным исполнением.\n * **10.15.1.**  //Дополнение Клефа//: Некоторые идеи, чтобы они стали действительно отличными, требуется исполнить просто идеально.\n \n* **10.16.** //Принцип неопределённости Айзенберга//: Вымышленные технические подробности надо прописывать с долей неопределённости. Чёрные плашки вместо научных сведений и пояснение, что данный феномен является пока необъяснённой аномалией, вызывают у читателя ощущение, что он читает передовой научный документ. Заявления, идущие вразрез с современной наукой, и порождённая недостатком знаний ахинея вызывают лишь гнев Онотоле.\n * **10.16.1.**  //Ведёрко замазки//: Плашки «[ДАННЫЕ УДАЛЕНЫ]» или чёрные квадраты могут прикрыть небольшую брешь в логике или недостаток сюжета, но крупные недостатки останутся всё так же заметны. Для поддержания чувства неопределённости требуется видеть разницу.\n \n* **10.17.** //Осторожно, потолок//: При разработке камер содержания помните, что камеры кубической формы нужны крайне редко. Высота потолков должна быть целесообразной.\n\n* **10.18.** //Правило стороннего взгляда//: Перед публикацией перечитайте статью так, словно вы читаете чужое творчество в первый раз. Если не появилось желания поставить высший балл, вряд ли оно появится у других.\n\n* **10.19.** //Правило привлечения внимания//: Неплохой способ привлечь внимание к статье — написать что-нибудь в её обсуждении. Плохой способ — постоянно требовать внимания **жирными буквами** и КАПСОМ.\n\n* **10.20.** //Правило пол-литрового Совета//: Обозначение «O5» расшифровывается как «Overseer 5», т.е. это сотрудник с 5 уровнем допуска и рангом «Смотритель». «05» — это пол-литра.\n\n* **10.21.** //Правило лесенки//: На сайте не принято выстраивать «лесенки» из комментариев. Если вам надо что-то добавить к сказанному, воспользуйтесь функцией редактирования комментариев (под комментарием в правом нижнем углу, в разделе «Опции»), а не добавляйте новый. \n[[/collapsible]]\n", "tags": ["структура:структура_сайта"], "parent": null, "locked": true}