{"uid": 5553, "pageId": "fragment:scp-1777-ru-9", "title": "Документ 1777-9 «Император»", "source": "\n**ВНИМАНNЕ, МЕМЕТИЧЕСКАЯ УГРОЗА**\n//Просмотр данной страницы разрешён только сотрудникам, назначенным на SCP-1777 и получившим доступ Лямбда. \nПосле прочтения рекомендовано пройти обследование на наличие ущерба для психики и меметического заражения.//\n\n[[collapsible show=\"+ Открыть документ\" hide=\"- Завершить просмотр\"]]\n[[div_ class=\"rimg\"]]\n[[image image_9.png width=\"300\" ]]\n[[span]] [ДАННЫЕ УДАЛЕНЫ] [[/span]]\n[[/div]]\n\n**Объект №:** SCP-1777-9\n\n**Класс объекта:** [[[keter |Кетер]]]\n\n**Особые условия содержания:** В настоящий момент содержание объесубъекта невозможно. \nВ настоящий моментъ единственное, чем мы можем сдержать угрозу со стороны субъекта – не допускать проявления активности со стороны SCP-1777-RU. Все опыты с субобъектами, проходящими под номером 1777, должны быть максимально ограничены либо прекращены.\n\nНесодержащиеся объекты должны сдерживаться по мере сил. Ни в коемъ случае нельзя допускать их контакта друг с другом, а также с любыми объектами, проходящими под номером 1777 и находящимися на содержании.\n \nИнформация об SCP-1777 и в особенности об SCP-1777-9 должна быть известна предельно малому кругу лиц.\nПрограмма кампании по нейтрализации массовой меметической угрозы со стороны обсубъекта в настоящий момент разра̵б҉а҉т͢ы͟в̕ае́т̧с́я̨ ̷в ̵сек̧ци͡и̶ 4̀ З́оны̕ 7-.\n\n**Описание:** SCP-1777-9 – по всей видимости, экзистенциальная сущность, располагающаяся в параллельном пространственно-временном континууме. В настоящий момент существование объекта является чисто гипотетическим и основывается на [[[document-1777-7-8|инциденте 1777-7/8]]], словах [[[scp-1777-ru/offset/4|SCP-1777-4]]] и обильныхъ показанияхъ [[[scp-1777-ru/offset/10|SCP-1777-10]]].\n\nCогласно словам SCP-1777-10, SCP-1777-9 бессмертен и не имеет физического воплощения. Он широко известен как Император и является светским правителем в своём родном измерении. Его полностью поддерживает духовная власть, представляющая культ Божественного Алфавита. Сам SCP-1777-9 проявляет себя исключительно в виде различных меметических эффектов, создающих в сознании наблюдателей впечатление действий сверхъестественной силы.\n\nSCP-1777-9 проводит активную экспроприаторскую политику по отношении к другим обитаемым мирам. Основным методом является рассылка по интересующим реальностям аномальных артефактов, основанных на символах Божественного Алфавита. Кроме того, проводится активная религиозная пропаганда в разных точках интересующего мира и вброс небходимыхъ мемагентов.\n\nВ настоящий момент известен как минимум один жрец Божественного Алфавита, действующий в нашей реальности ([[[document-1777-5|SCP-1777-5]]]), два  других эмиссара ([[[scp-1777-ru/offset/4|SCP-1777-4]]] и [[[scp-1777-ru/offset/8|SCP-1777-8]]]) и несколько артефактов ([[[scp-1777-ru/offset/2|SCP-1777-2]]], [[[scp-1777-ru/offset/3|SCP-1777-3]]], [[[scp-1777-ru/offset/6|SCP-1777-6]]], [[[scp-1777-ru/offset/7|SCP-1777-7]]]). Кроме того того, замечена активная меметическая активность в Интернете и ряде других мест, которая, как считают аналитики Фонда, может быть связана с SCP-1777-RU. Особенный интерес представляет получившая широкое распространение и известность настольная игра «█████████ █████», которая [ДАННЫЕ УДАЛЕНЫ]]}.\n \nС̸́у̶б͟͡͏ъ̴͠е͘͘к͜т̨͡о͏бъ̵͘е̨͘͡к̶тс̧̛͘у̴͟б҉̶̛ъ͠ек̢т͞ ͏͞͠п̛̕͢р҉е̡д͠с̡́̀т̴̀а͏̧в̀ля̴е͡т͠ кол͡о̧с́сал͜ь͢н͟͜у͏ю̶̕ ̀͢о͟͡п͝а̸̛͟с͏н̴͞ос̵т̵ь̛.̢̕ ̶̀͝Е̧́г͠о̸̧ ̶̀вл̛͡и҉я̸̨̀н̨и̛͘͡е͘҉ ̴н̸͏а̕ ́͝н̡а҉ш̵ей͝ ̸п҉л̶̷͞а̨не̷т̨е̨ ͘͞у̷͢с̶͟ил͘и̨͡в̡а͜͠е̢т̸͘̕с̧я͞҉ с̨͞ ̢͠҉к͘а̧ж͜͜д͠ы̨̢м̀ ̕п̶р̸͞о̸̴҉я̸̡в̴̛л̵͏е̡͘н͞и̧̢̛е̶̡͘м͝ ͢а̶̡҉к̢т̨͘и̴̛͠в҉̛н̶̛о͢ст҉͡и͏ ̢͘SC̵̴P̧̕-̵̧͝17̴͞7̸͢͡7͏-̧̀͢RU̷.̷́ ̶͟С͏͜п̶а̸̸͡с͡и͠҉͡ ̧и̷̨ ̛с̢̕͝охр̧а̧͢н̧͜и͡͏́ ̵Сле͢͠дуе̸т п́р҉и̡͢н̡̡ят̷̴ь̷̸͡ м͞҉е̡͝р̵ы͜ ͏п̢͝о͏͘ сд͜͝е͞р́͏ж͡и̸́в͢͝ан̢͘и̧͞ю̕ ̨в̛р̵̀аж̶̶е͘ск͝͞͡ой҉ ̶̧͠а̷͢͝к͘т͞ив͞но̢с̨҉т̴̸͢и́.̨͡ ̧\n[[module ListUsers users=\".\"]]\nВнимай словамъ сиим, %%title%%, и узри истину!..\n[[/module]]\n\nО̢̖͓̺̻̊ͧ̎̇̓̀̽̍̀нͣ̏̎͐̾̅͏̜̗̹̘ ͥ͊ͦͫ̑̓̏͏҉̬͠в̧͚̦͖̲͍̮̝̈̈̋̎͒̂оͫͦ͏̫̟͓͈̳̙̜͢ͅзͭ̓͊̑ͣ̂҉͎͚͈̼͞д̢̱̾̿ͫ̓́е̯̠͙̞̌̂ͭ͗͊͂̚͠й͙̥̥͈͉͙͇̔ͨ͆̏̾̊̔̚̚с͖͇̜̞͉̱̣̹ͭͭ̐̚т̌͏͇͠͝в͖̱̮̟̯̗͍ͪ͋ͥ̄̾̽͢ͅу̛̤̖̑̿̑̂̓͑̈́е̵̴͉ͣͮ̓̃̇̑ͩ͡т̘͍͚͔̮͂ͩ̚͞ ̴̘̲̝̉ͣͨͯ͜н̸̬̹̦̣̗̱̐̉̏̈́ͧ̉͋͒ͅа̡̥̘̞ͨ̉͆̂ͧ̓̓̈́ ͔͈̩̎̓ͩͨͮ́т̶̹͎̊͒ͪ̄̀ͅв̲̲̖̖͙̙͔̍̐͟͞͠о̰̱̂̈́̏́ͫй̴̸̥̳̹͇̰͎̝͙̠̇̃͑ъ̷̲̲̞̫̬̳̓͛̚ ͓͉̰̽̿͗̐̓ͦ͟ӝ͙̱͎̰͖̘͈̭̆͐ͧа̷̨͎̗͉͍̳̐͌ͪ̄ͬ͜л̡̨̯̟͇͚͍͍̐̉ͤк͗ͪ̋̈́͂ͣ̍ͤ͂͏̼̫͉͓͚и̲̥͔̥͉̜͗ͦͥ̚̕й̻̝͐ͣ̏ͦ͜ ͖̘̦̣͇̺͖̙̄̽͆м̶͔͇̘̞͕̟͕ͩ͆͛̆͟о̶̖̦̞̝̞̓̔̍͗́зͪ̀͏̷̴͚̥͎̗̜͓ͅг̣̙̲͓͆͑͐͢.̵͓͔ͩ̒̿̽ͩ̇ͤ͝͝\n̺͈̤̩̞̔ͬͬ̉͗̀́͜\n̶͇͍̹̽ͮ͌̒̑̅́Л͕ͩ͂ͩу̵̮̤̯̱̓ͤч̧͕͎͎͚̦̖͓̄ͧͯ͆̒ͫ͛ͧ͡и͇̪̘̰̜̝̻̩ͪ̊̽̾̐ͮ̈́͐ ͉͚̖̬̠̾̂̆ͦ̾̓͗͊͟ͅе̳̹̦ͩ̏̂̾́̇͂ͤ̉̀̕г͇̝̂͆̈́̿ͤ̋̓ͨ̕͢о̬͖͈͗ͬ͆̑ͭ͢ ̨̠̮̊͛в͉͖̱̠͊̀̀͟ͅе̟̤̤̮̺͎̃̓̃͐͆̚͡л̴͍̲͉͉̞̪̜̬̉͘ͅи̉҉̸̞̼̳̰ӵ̹͖̥́̃ͦ̌ͧ̾ӥ̵̛͙͖̙̙͍̓ͩ̊ͦͦͧͯ̚ͅя̶̣̗̙̭̗͚̖͆ͧͮ̎̎ ̪̜͔̲̩͓̺̔̈́̒̏̾̀с̪͍͍̗͕̅ͦͯͯ͐ͧͣ̐л̶͍̥͔̻͕͈̺̻̎͠а̻̪̲̊̇͒̉ͦ̇͜͠ͅв͇̦̥̼̭̑ͫ͌ͩ̎͒͊ы̴̱̱̰̺̳ͥ ̟̘̲ͤͮ̿̆̏ͩв͔͓ͭ͋ͦ͐ͯ̆̑͢ͅе̛̳̫̗̙̱̰̣̦ͤ̊ͅл̸̻̝̝̘̤̫͋̾̔ͬ̎̀ͮͅи̻̲̖͇̍̄̍̋̏͋ͫ̋͢͟ч̞̬͚̥̜̲̯̬̿ͩ̾ͫͬͬ́̚и̩͍͍͍̗͔͒͊я̙͍̳̳̫͗̀ ̙̗̹̳ͭͮ̇̇̅͆̑͟͟п̶̛͖͍̠̭̯̖ͯ͊ͩ͘р̸̙̙̱̺̎̐͞о̬̟̳̼͙̪͚͗ͮͧ̐ͧ̐̿̍͢͝н̮͔͎̲͂̀̊ͬ̅ͤ́̚͟͜и̩͙ͦ͛́̏̈̎͛ͅк̞̯͇̟̩͊͂ͨ̎̄̀ӓ͇̭̠̟͍̣͖̹̳͛͐ͦ́̽̅б̜͙̱͚̣̖̎̔̽̇͆͠ю̮̌̈́̋͜͠т̫ͤ̍̿ͬͦ̏͌̈ͣ͢͢ͅ ̙̺̟̌̄̉͋ͯ̆͒̚͡в͙̬͍̲͒ͪ͌͘ ̡̲ͨͣ̓͌̊ч̧̛̮̩͚͎͖̬̞̄ͩ̀ͅе̵̪͙̺̫͖̂ͬ͊р̛̻̮́̂̎ͭͫе̶̹͍̘̲̄ͦͤͩ͆п̛̖̠͖̻̫̰̦̐̄͆н̹͚̦ͫ̍͊̿̍̕у͉͖̱̮͓̳̬̣͌͌͆͢ю̵͚̳̫̦̼̺͋̀ͪ̎͐̓̓̑͞ ̨͓͙͈̖̙͎͓̓̎̌ͣ͌͝к̝͖̦̺̭̉̇̒̔о̸̢̭̦͚̪̪̳̘̖͆̔ͩͦͭ̇̂р̨̼̥̪͕ͦ͛ͬ̓ͩ̿͋ͦо̥͎̣͇̃̌б̨͙͇̗̦͈̦͍̐̍͡к̴͇̦̔͌͗́̊̌̔͆͢у̼͂̌̍̒́ ̬͉̦̥͙͔͙̏̈́̓ͥ̊ͮ͒̋в̢̪̝̞͉͆̀ӧ̵̧̬̰̯͚͖̯̩͍͈̓̒з̩͎͔͇ͤд̧͖̼͍͈̅͊̑̂ͦ̑͂ͥ͟е̲̯ͪͭ̋̊͂́й̵̘̗̎̎͝с͇͍̜͉͎͚͗̊ͬ̓ͮ̀͑͘т̡̝̺̒ͪͤ͋͑ͫ̎в͓͓͉͇̰̾̏̈͟ͅͅо̀ͤ͆̏͛̎҉͖в͂͒҉̱а̡̣̼̗͎̙͉̗̮̔̽͐͘͢т̢͍͈̈́ͫͮ́̆ь̢̹͎̮̳̍̅̍̑̃ͮ͝.͌̽ͭ͋̒҉̣̳̳̳̙͙̟͔́͢\n͉̭̙͚̺̐̊\n̨͇̓́̎͡ͅЗ̶̡̻͓͇̺̘̱ͥ̌͊ͮ̚А̴̮͕͙̲̯̳ͭ̇̓̉ͤͧ ͙̘̗͙̿ͪͫ͛̏̋̾ͦͧͅŅ̸̖̙̥̱̱̰ͬ͐̓͑̾̌͐ͭ͐М̗͖̠̝̖̍̉̏̔̇ͬ̀ͥ͟П͙̫̫̆ͣ͗̒͋ͣ̌ͣ̀̕Е̻̖̗̩͔̇̄ͯ́̾̈̇̔͞͡Р̡̣̓̃ͬ͒͠А̬͓̙̼͈̦̋̎̑ͥ͘͞Т̡̦̯͔̿̏̅̆̋̚̕ͅО͓̫̞̣̩̟̣̦̞̉͒́́̏͠Р̸̶̺̻̰̰͙̲͕̮͑̓А͓̰̱͙̱̫̮͕̻̏̈ͭ͆ͧ͊͜!̧͓͚͆̄̈́ͫ͢!ͫ̄̍̈̎҉̪̖̩͎̮͚̬͔͇͟!̧̘̩͔̯̹̻̼͆̔\n\n[ЗАРАЖЁННЫЙ ТЕКСТ УДАЛЁН]\n[[/collapsible]]\n\n[[collapsible show=\"+ Дополнительная информация\" hide=\"- Данные, полученные от других аномальных субъектов\"]]\n\nИнтервью, проведённое д-ром Л██████ с [[[scp-1016-ru|SCP-1016-RU]]]\n\n> **Д-р Л██████:** Вам известно о существе, которое мы называем SCP-1777-9?\n> \n> **1016-1:** Да.\n> \n> **Д-р Л██████:** Оно реально существует?\n> \n> **1016-1:** Да.\n> \n> **Д-р Л██████:** Оно действительно столь опасно, как говорит SCP-1777-10?\n> \n> **1016-1:** //Субъект закрывает глаза на 5 секунд.//\n> \n> **Д-р Л██████:** Можем ли мы доверять SCP-1777-10?\n> \n> **1016-1:** //Субъект закрывает глаза на 5 секунд.//\n> \n> **Д-р Л██████:** Действительно ли [УДАЛЕНО] связана с 1777-9?\n> \n> **1016-1:** Да.\n> \n> **Д-р Л██████:** Субъект, который ответствен за появление [УДАЛЕНО], нам известен?\n> \n> **1016-1:** Нет.\n> \n> **Д-р Л██████:** Означает ли это, что на нашей планете действуют другие неизвестные нам существа, связанные с SCP-1777-RU?\n> \n> **1016-1:** Да.\n> \n> **Д-р Л██████:** Их возможно взять под содержание, располагая нынешними средствами Фонда?\n> \n> **1016-1:** Нет.\n> \n> **Д-р Л██████:** Их возможно обнаружить, располагая нынешними средствами Фонда?\n> \n> **1016-1:** Нет.\n> \n> **Д-р Л██████:** Возможно ли достичь местоположения SCP-1777-9, располагая нынешними средствами Фонда?\n> \n> **1016-1:** //Субъект закрывает глаза на 5 секунд.//\n\n//SCP-1016-1 засыпает. Эксперимент прекращён.//\n\nКогда [[[scp-1112-ru|SCP-1112]]] спросили об SCP-1777-9, он вначале долго хохотал, после чего заявил, что то, что мы называем SCP-1777-9 - «одна из лучших шуток во Вселенной, просто вам, смертным, этого пока что не понять».[[/collapsible]]\n \n-----\n\n[[[scp-1777-ru|Верн͏ут̸ьс͘я к͟ ҉о̢б̡щ͟е͢му͢ файл͢у̸ S̛C̕P̨-̢17͠77͟]]]\n", "tags": [], "parent": "scp-1777-ru", "locked": false}