{"uid": 2528, "pageId": "fragment:scp-5999-2", "title": "fragment:shaggy5k-2", "source": "[[include theme:black-highlighter-theme]]\n\n[[module CSS]]\n#page-title {\n    text-align: center;\n}\n[[/module]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Особые условия содержания - НЕ ПЫТАЙТЕСЬ ПОЛУЧИТЬ ДОСТУП!\" hide=\"7\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/7.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Продолжайте.|link=https://scpfoundation.net/local--files/fragment:scp-5999-2/7.png]]\n\n[[span style=\"color:white\"]]Глава 1: \"Особняк\"[[/span]]\n[[<]]\n**Номер объекта:** {{нуль}}\n\n**Класс объекта:** {{НА СОДЕРЖАНИИ}}\n\n**Особые условия содержания:** В задачи отдела Аналитики входит ежегодный наём семи гражданских лиц, которые должны стать {{свидетелями}} процедуры \"СЕМЬ ЧАСТЕЙ\". Они должны оперативно доставляться в особняк Олбрайт 30 октября. Их биологические характеристики следует передавать Медицинскому Отделу для анализа не менее чем за три недели до этого. Каждого {{свидетеля}} необходимо подвергать действию снотворных веществ, чтобы он проснулся приблизительно в полночь 31 октября. Процедура \"СЕМЬ ЧАСТЕЙ\" обычно завершается до восхода солнца.\n\nВсе входы в особняк Олбрайт были запечатаны, заперты и заколочены; единственным исключением является подземная шахта, используемая для доставки каждого {{свидетеля}}. Она скрыта в подвале дома. {{Цепи всё ещё натянуты.}}\n\nОсобняк Олбрайт был оборудован устройствами наблюдения, что позволяет сотрудникам стать {{свидетелями}} процедуры \"СЕМЬ ЧАСТЕЙ\" на протяжении её периода активности, до самого завершения. Командный пост, расположенный за пределами особняка, должен быть укомплектован не более чем одним специалистом по содержанию и двумя сотрудниками класса D. Им должны быть предоставлены ложные условия содержания. Специалист по содержанию должен передавать информацию о событиях, происходящих в особняке, по мере их возникновения, и при необходимости может быть заменён сотрудником класса D.\n\nСогласно поручению Комитета по Этике все выжившие в эту ночь сотрудники должны быть устранены путём распыления соединений зарина в аванпост.\n\n1 ноября для удаления останков каждого {{свидетеля}} (если это вообще возможно) должна направляться бригада уборщиков. Если в процессе их извлечения возникнут трудности, все тела следует считать собственностью особняка Олбрайт. Они будут включены в будущие события. Успешно извлечённые трупы должны быть сожжены в крематории, расположенном за особняком. Персоналу, обслуживающему крематорий, следует предоставлять шумоподавляющие наушники.\n\nВ течение оставшейся части года персонал должен настороженно относится к любым поверхностям, содержащим фразу \"Здесь настал мой черёд\".\n[[/<]]\n[[>]]\n[[size 70%]]//Особые условия содержания подготовлены С. Эндрю Суонном//[[/size]]\n[[/>]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Описание - ПРЕДУПРЕЖДЕНИЕ! НЕ ПЫТАЙТЕСЬ ПРОДОЛЖИТЬ ЧТЕНИЕ!\" hide=\"6\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/6.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Продолжайте чтение.]]\n\n[[span style=\"color:white\"]]Глава 2: \"Ты завершаешь меня\"[[/span]]\n[[<]]\n**Описание:** Разбросанные останки г-жи Жаклин Холкрофт подвержены нескольким разрозненным аномалиям. Эти эффекты начались в неустановленное время после нападения на неё и убийства, совершенного шестью неизвестными нападавшими 06 июня 2006 года, и сохраняются по сей день. Свидетельства из первых рук от тех, кто пострадал из-за данных аномалий, позволяют предположить, что нейтрализация аномалий произойдет в том случае, если каждая часть тела г-жи Холкрофт будет собрана и похоронена.\n\nЛица, находящиеся поблизости от любой части останков г-жи Холкрофт или те, кто осведомлён о характере преступления, приведшего к её смерти, могут подвергнуться воздействию этих аномалий. Это влечет за собой:\n\n* {{Зрительные галлюцинации}}; субъекты единогласно сообщают о том, что видят обнаженную женщину с растрёпанными волосами и с глубокими рваными ранами на конечностях. Эти раны соответствуют ранам г-жи Холкрофт, полученным после её расчленения. Чаще всего фигура появляется на периферии зрения, стоя неподвижно и схватившись за свой живот. Она исчезает, когда человек пытается посмотреть на неё поближе.\n* {{Слуховые галлюцинации}}; в основном они состоят из неразборчивых шёпотов и стонов. В редких случаях субъекты могут различать мольбы и упрашивания - в этих случаях субъектов обычно называют по имени. Шесть подопытных сообщали, что слышали незнакомую песню, спетую на мотив \"Twinkle, Twinkle Little Star\".\n* Обонятельные галлюцинации; а именно - запах околоплодных вод.\n\nВлияние со стороны г-жи Холкрофт сохраняется до самой смерти субъекта; обычно, её приближение происходит посредством развития вторичных эффектов, которые проявляются в период первой половины года (шесть месяцев) с начала воздействия на субъекта. Вторичные эффекты включают, но не ограничиваются:\n\n* Нахождением частей тел и органов; пальцы, глаза, зубы и волосы будут случайно обнаруживаться вблизи субъекта. Обычно они встречаются при открытии выдвижных ящиков, поднятии сиденья унитаза и в других скрытых местах, например, под подушкой субъекта или в его блюде. Все подобные объекты исчезают, пока их никто не видит.\n* Добавлением испачканной, обнаженной женщины во всю аудиовизуальную продукцию, содержащую субъекта наблюдений, часто изображая женщину размытой фигурой или на расстоянии. Анализ четких изображений показал, что указанная женщина на самом деле является вновь собранной совокупностью останков г-жи Холкрофт. Помимо ран, которые свидетельствуют о её расчленении, ещё есть один большой вертикальный разрез, который начинается между её грудью и тянется вниз по направлению к её гениталиям.\n* Иррациональным страхом того, что {{цепи ослабевают}}\n* Сонным параличом; во время такого состояния субъекты сообщали о присутствии множества силуэтов, которые удерживают их и наносят увечья. Отдельные субъекты утверждают, что чувствуют жгучую боль в кишечнике и удаление жизненно важной составляющей своего тела, прежде чем вновь обрести полное сознание и контроль над собой.\n\n**Обновление:** Путём отслеживания сообщений об аномальной активности и гибели гражданских лиц были обнаружены все двести шесть костей тела г-жи Холкрофт. Останки были погребены на семейном кладбище Холкрофтов в Крэш Глене. По завершении похорон все участники церемонии пострадали от спонтанного извлечения их внутренних органов.\n\nС этого времени все живые субъекты, ранее затронутые останками г-жи Холкрофт, сообщали о прекращении аномальных явлений; однако каждый из них стал бесплодным. Кроме того, каждый шестой субъект с живыми потомками сообщал об исчезновении одного из своих детей. Несмотря на все наши усилия, никто из этих детей не был обнаружен.\n\nСледует отметить, что это никак не повлияло на присутствие г-жи Холкрофт в особняке Олбрайт.\n[[/<]]\n[[>]]\n[[size 70%]]//Описание подготовлено исследователем Таллораном//[[/size]]\n[[/>]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Экспедиция - ПРЕДУПРЕЖДЕНИЕ! ПРЕКРАТИТЕ ЧТЕНИЕ ФАЙЛА!\" hide=\"5\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/5.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Вы можете продолжить чтение файла.]]\n\n[[span style=\"color:white\"]]Глава 3: \"When the Man Comes Around\"[[footnote]]**пер.** //Отсылка к песне Джонни Кеша из одноименного альбома//[[/footnote]][[/span]]\n[[<]]\n**Экспедиция:**\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n**РАСПОЛОЖЕНИЕ:** Крэш Глен, Канзас: Население ~3125\n\n**ПРИМЕЧАНИЕ:** //Пять членов Мобильной Оперативной Группы Эпсилон 5 (\"Пентаграмма\") были отправлены в город Крэш Глен, когда он был окутан густым туманом и все его жители, по-видимому, исчезли. Ниже приведена запись явлений, происходящих в городе, сделанная нательной камерой Джой Бэйтс (Э-5 Эхо).//\n----\n\n[НАЧАЛО ЗАПИСИ]\n\nКамера активируется. Э-5 Эхо сидит на заднем сиденье внедорожника Оперативной Группы. Члены МОГ \"Пентаграмма\" проводят поверхностную проверку микрофона по приезду к периметру города. После двух минут пустой болтовни принимается решение продолжить ехать на машине. {{Цепи, перекрывающие дорогу, легко рвутся}} под колёсами внедорожника.\n\nЭ-5 Эхо наблюдает в окно, как окружающий лес сменяется густой пеленой тумана. Видимость резко снижается, и Э-5 Браво сбавляет скорость автомобиля до малого хода. После ещё нескольких метров поездки, принимается решение продолжить экспедицию пешком. Э-5 Браво тормозит на обочине дороги.\n\nВсе пассажиры высаживаются. Э-5 Браво глушит мотор и следует за остальными.\n\nМало что можно разглядеть, когда Э-5 Эхо оглядывается вокруг. Чуть севернее от их местоположения находится черный седан; он лежит на боку перпендикулярно дороге, его крыша полностью оторвана. Справа за ржавым цепным ограждением находится кирпичное здание, заросшее плющом. За тротуаром через дорогу от их местоположения ничего не видно.\n\nОтряд берёт огнестрельное оружие и формирует оборонительную позицию рядом с внедорожником, в то время как Э-5 Чарли активирует съёмочную аппаратуру. Э-5 Браво дразнит Э-5 Дельта после того, как последний жалуется на тишину, царящую в некогда оживлённом городке, где они родились; Э-5 Альфа порицает поведение двух братьев и взывает к их профессионализму. Они оба подчиняются.\n\nНи тепловизоры, ни модифицированный зрительный аппарат О.Л.Д не способны проникнуть сквозь туман за пределы того, что возможно увидеть и невооружённым глазом. Э-5 Альфа объявляет о решении продолжать работу без визуальной помощи в связи с эффективностью естественного зрения и лишним грузом ненужной аппаратуры.\n\nЭ-5 Эхо получает указание осмотреть перевёрнутую машину. Её рука пересекает камеру, когда она шепчет молитву; она выдвигается к цели. По мере приближения к автомобилю становится слышно, что он всё ещё работает. Помимо шума мотора можно услышать слаборазличимую песню в стиле кантри, играющую по радио.\n\nПомимо отсутствующей крыши, имеется серьёзное повреждение задней части автомобиля, лишившейся двери со стороны водителя. На приборной панели и на спущенной боковой подушке безопасности много крови. Когда она подходит поближе, музыка становится более различимой – это напевы Джонни Кэша. Пение и гитара стихают, музыкант читает вслух стих из Библии, начинают появляться помехи, затем радио замолкает.\n\nВ ходе тщательного осмотра выяснилось, что все ремни безопасности, за исключением изодранного переднего пассажирского сиденья, защёлкнуты, включая четырёхточечный ремень безопасности на детском автокресле, расположенном за креслом водителя. Э-5 Эхо возвращается, чтобы доложить остальным членам команды о своих находках.\n\nЭ-5 Чарли отсутствует.\n\nЭ-5 Эхо восклицает по поводу его исчезновения, что вызывает беспокойство среди остальных членов команды. Э-5 Эхо этого не замечает, но в левом нижнем углу записи видно квазигуманоидное существо, скрывающаяся под внедорожником. Оно быстро и бесшумно отступает назад на пяти передних конечностях и скрывается из виду.\n\nЭ-5 Альфа призывает к порядку. Он объединяет команду и занимает свою позицию, после чего группа движется вниз по улице прямиком в город. Все четверо шагают синхронно; Э-5 Эхо охраняет их с тыла, двигаясь вдоль обочины дороги. Э-5 Дельта ведёт команду по кратчайшему пути через переулок.\n\nНизкий ревущий звук раздаётся с неба.\n\nКоманда выходит на следующую улицу, проходя мимо нескольких зданий. Там расположена парикмахерская, окно которой разбито; внутри неё темно, и лишь одна мерцающая лампочка в задней части салона освещает следы драки. Рядом с парикмахерской дымится разрушенное здание, где в пышном пламени догорают последние угли.\n\nНа фоне разрушений этого здания, Э-5 Дельта и Э-5 Браво делятся воспоминаниями о нём, называя заведение их любимой пиццерией из детских лет. Э-5 Эхо прерывает их разговор, в слух спрашивая об отсутствии там тел. Э-5 Браво отвечает с сарказмом, перед тем как трио замолкает по приказу Альфы, что-то услышавшего.\n\nГде-то вдали можно услышать тихое блеяние. По мере того, как группа проходит дальше, на той стороне улицы становится различимой приземистая фигура, окутанная туманом. Э-5 Альфа выдвигается вперёд с оружием наготове.\n\nОни натыкаются на ягнёнка, лежащего в траве во дворе двухэтажного дома. На его шерсти синей краской нарисована цифра \"5\". Животное блеёт и плачет, и явно встревожено их присутствием. Оно дрожит и, казалось бы, собирается убежать, но быстро падает на землю. На земле вокруг места, где лежит ягнёнок, можно увидеть пятна высохшей крови.\n\nЭ-5 Дельта подходит к животному, чтобы помочь ему, а её брат насмехается над ней с притворным раздражением. Она обнаруживает, что в каждом из задних копыт ягнёнка застряло что-то маленькое и металлическое, что причиняет ему сильную боль и не даёт убежать.\n\nЭ-5 Эхо оглядывается вокруг с винтовкой наготове, в то время как Э-5 Дельта становится на колени рядом с существом, лаская и успокаивая то. Территория за заброшенным пикапом не видна из-за тумана. Она спрашивает, не лучше ли будет усыпить ягнёнка; в это же время на периферии камеры можно увидеть, что у животного начинаются резкие судороги по всему телу. Э-5 Дельта смотрит на командира своего отряда, когда это происходит, и поэтому не сразу замечает внезапную для неё угрозу.\n\nЭ-5 Эхо вздрагивает от крика Э-5 Браво своей сестре, которая замечает поведение зверя и отспупает прочь. Она падает, скатываясь обратно по газону. Э-5 Альфа наводится на животное и стреляет из своего оружия. Э-5 Эхо поднимает своё орудие, но отступающая Э-5 Дельта мешает ей точно прицелиться.\n\nХотя брюхо животного получило серьёзные повреждения, а его внутренние органы разбросаны по мягкой земле, оно всё ещё способно стоять, блеять и кричать, при этом судороги у него не прекращаются. Его крики вскоре начинают походить на человеческие, которые затем становятся похожи на те, что производят тела в крематории особняка Олбрайт. Э-5 Браво подбегает к своей сестре-близнецу, чтобы помочь ей встать на ноги. Она кричит.\n\nЭ-5 Браво ловит свою сестру, когда она начала падать назад; кажется, что её ноги застряли в одном положении. Э-5 Эхо опускает оружие и устремляется в сторону Э-5 Дельта. Глядя вниз, она видит, как пара толстых металлических приспособлений выскакивают из земли и пробивают обе ноги Э-5 Дельта. Каждый из инородных предметов имеет толстую круглую головку, которая не позволяет снять её с жертвы. Э-5 Эхо вскоре понимает это, ухватившись за головку одного из предметов и пытаясь тащить его вверх и прочь из ноги своей напарницы.\n\nЭ-5 Альфа продолжает обстреливать сфокусиованным огнём существо по мере того, как его крики становятся громче. Сразу из нескольких источников вдалеке можно услышать схожие крики. Э-5 Браво, обнимая свою сестру, выкрикивает ругательства. Свободной рукой он достает свой пистолет и потрясает им в сторону невидимых на камере противников. Э-5 Альфа перезаряжает своё оружие.\n\nЭ-5 Эхо отрывается от своей задачи. Существо теперь неузнаваемо и походит на окровавленный мешок. Оно поднимается. Позади существа раскрываются кожаные крылья. Оно взмахивает ими и начинает взлетать. При этом видно, что задние ноги существа вкопаны в землю. Э-5 Эхо ободряюще выкрикивает, тем самым удвоив свои усилия по освобождению напарницы.\n\nМеталлические приспособления опускаются, отсекая кончик правого указательного пальца Э-5 Эхо. Земля начинает движение с под ног, и Э-5 Дельта по щиколотку уходит под землю. Э-5 Браво бросает оружие и хватает сестру под руки, в то время как она по колено втягивается в землю. Э-5 Эхо пытается помочь вытащить её из-под земли. В это время можно увидеть, как существо яростно машет крыльями; оно поднялось на полметра над землёй. Существо напрягает и вытягивает свои чрезвычайно изогнутые задние ноги, которые остаются погребены в почве. Э-5 Дельта по пояс застряла в земле.\n\nМожно услышать блеяние со всех сторон вокруг группы. Э-5 Альфа приказывает паре оставить Э-5 Дельта и просит об огневом прикрытии. Командир отряда выпускает короткие, концентрированные очереди по тёмным фигурам в нескольких участках тумана. Э-5 Дельта плачет и кричит о помощи, а в это время она затягивается в почву по грудь, в результате чего пара не может схватить её вокруг туловища. Э-5 Эхо вытаскивает своё оружие, нацеливает его на Э-5 Дельта и заявляет о своем намерении убить агента и освободить её от мук. Э-5 Браво крепко держит руку сестры и тянет её изо всех сил, угрожая Э-5 Эхо убить её, если она нажмёт на курок.\n\nНесколько ягнят появляются из тумана. Каждый медленно подходит к группе. Э-5 Альфа снова приказывает своим подчинённым отступить, защищая их от приближающейся угрозы.\n\nЭ-5 Дельта всё глубже и глубже затягивается в землю, и только её голова и руки остаются чуть выше земли. Э-5 Эхо запрашивает разрешение на её устранение у Э-5 Альфа; Э-5 Браво вопит в отрицании. Э-5 Дельта с тихим рокотом затягивается под землю. Потеряв хватку, Э-5 Браво тянется вперёд и падает лицом вниз. Он кричит и начинает копать землю, в то время как Э-5 Эхо поворачивается и видит, как существо поднимается всё выше и выше, вытаскивая задние ноги из земли.\n\nКопыта у существа, как и его задние ноги, заметно вытянуты. Они сияют с металлическим блеском. Когда оно поднимается, можно увидеть пару человеческих ног, прибитых к копытам. Обнажённое тело Э-5 Дельта медленно появляется из-под земли. Всё её тело выглядит обмякшим. Э-5 Браво выкрикивает ряд непристойных слов, достает свою винтовку и открывает огонь. Существо содрогается, получив ещё больше повреждений. Оно летит, неся тело Э-5 Дельта, и минует команду. Верхняя часть его тела окутана туманом; все, что можно увидеть – это труп Э-5 Дельта, раскачивающийся из стороны в сторону, пока его несёт существо.\n\nОно блеёт, замахиваясь копытами назад, а после резко выбрасывая те вперёд. Оно ударяет тело Э-5 Дельта о ближайший телефонный столб, пригвоздив то за ноги. Оставшаяся часть сущности и ягнята, окружавшие команду, исчезают в тумане. Вновь доносится ревущий звук.\n\nЭ-5 Альфа связывается со штаб-квартирой по радио, предоставляет отчёт о ситуации и вновь получает приказ углубиться в город. Э-5 Эхо занята перевязкой пальца. В качестве протеста, Э-5 Браво пытается подняться на телефонный столб, чтобы достать труп своей сестры. Он не смог осилить высоту и после ещё двух попыток подчиняется приказам Э-5 Альфа. Трио отправляется в путь.\n\nВ течение следующих двадцати минут группа осторожно движется через жилой район, следуя указаниям Э-5 Браво. По мере их перемещения становятся более отчётливо видны последние моменты города, погрузившегося в хаос: дороги и газоны утыканы множеством дорожно-транспортных происшествий. Вдалеке раздаются автомобильные и домашние сигнализации. Туман смешивается с дымом от горящих зданий.\n\nВремя от времени слышен прерывистый плач. Его источник не обнаружен.\n\nКогда остальные члены Пентаграммы проходят через перила из кованого железа, Э-5 Альфа сообщает о запахе гнили. Э-5 Браво выражает обеспокоенность. Он объясняет, что, хоть это не видно с тротуара рядом с перилами, но они проходят мимо начальной школы города. Э-5 Альфа ругается. Перед командой становятся видны силуэты, находящиеся напротив перил под тенью дерева.\n\nПо мере их приближения становится понятно, что несколько тел прижато к перилам под тенью плакучей ивы, ветви которой простираются со школьной территории над перилами. Все тела совершенно голые и неподвижные. Трио в осторожности соблюдает дистанцию, покидает тротуар и выходит на дорогу, обходя тела. Всего их пять. Видно, что их запястья привязаны к перилам, тела расположены в вертикальном положении.\n\nКаждое тело имеет различную степень разложения; их спины разорваны, имеют глубокие раны и сильно кровоточат. Э-5 Эхо предположила, что причиной смерти была флагелляция.\n\nОтмечено, что труп в центре выглядит свежее, чем трупы по обеим его сторонам, а раны на спине отличаются от других, что побуждает команду провести расследование. Э-5 Браво подходит к нему. Он достаёт флягу, открывает её и обливает тело водой. После смытия достаточного количества крови выясняется, что на верхней части спины находится татуировка – это эмблема Э-5 Пентаграммы, идентифицирующая труп как пропавшего Э-5 Чарли. Видно, что рваные раны нанесены с такой точностью, что они составляют одну лишь фразу: \"Здесь настал мой черёд\".\n\nЭ-5 Альфа запрещает дальнейшие взаимодействия с трупом. Э-5 Эхо смотрит, как Э-5 Браво отступает от тел. Когда он поворачивается, чтобы присоединиться к своим напарникам, с ветвей ивы спускается густая колючая лоза. Она быстро обхватывает голову Э-5 Браво, нанося ему раны. Э-5 Браво бросает свою флягу и пытается вырваться, но он резко тянется вверх и исчезает из виду. Помимо его криков слышны звуки трескающихся костей. Это длится недолго, так как вновь доносится ревущий звук. Кровь и внутренние органы проливаются с верхушки дерева. Э-5 Альфа хватает Э-5 Эхо за плечо и пара отступает.\n\nАгенты бегут по улице в том направлении, откуда они пришли. В ответ на это слышны крики и блеяние, хотя агенты не сталкиваются с препятствиями. Спустя несколько минут беготни без руководства близнецов, а также из-за давления окружающей среды, агенты поворачивают не в ту сторону. Они, не осознавая этого, идут вдоль переулка, который ведёт прямиком в центр города.\n\nВ тумане на краю видимости агентов можно ненадолго увидеть лица, появляющиеся со всех сторон. Они срастаются за мгновение до того, как полностью исчезнуть. После этого они появляются уже в другом месте. Вновь можно услышать отдалённый плач. Рыдание сменяется смехом. Агенты бегут и лица остаются для них незаметными.\n\nЖестокий и издевательский смех усиливается по мере продвижения двойки. Что-то большое шевелится под землёй и вот-вот освободится от оков. Э-5 Альфа воет от ярости, размахивает пистолетом и стреляет в никуда. Э-5 Эхо останавливается. Она умоляет командира отряда сохранять спокойствие и продолжать выполнять задание. Он демонстрирует неустойчивость и отказывается прислушиваться к ней. Она угрожает оставить его позади, но он не подчиняется.\n\nОна убегает в одиночестве. Э-5 Альфа кричит и стреляет в течение нескольких минут из-за непрекращающегося блеяния, смеха и плача.\n\nВновь доносится ревущий звук. Наступает тишина.\n\nЭ-5 Эхо продолжает идти, прорываясь через тупики и некоторые участки, прежде чем она спотыкается об объект, вкопанный в почву. Она вскрикивает. Глядя вниз, видно, что она поранила ногу и истекает кровью. Через мгновение она поднимается. Когда она оглядывается, становится ясно, что она наткнулась на кладбище. Она шёпотом трижды проклинает себя, быстро извиняется и произносит короткую молитву.\n\nОна бродит по кладбищу, время от времени используя надгробия в качестве опоры. Перед ней возникают очертания церкви. Она обходит здание вокруг и подходит к главному входу. Лестница дрожит, и она толкает входную дверь, падая, оказавшись внутри.\n\nВнутри здания нет тумана, и всё находящееся внутри можно без проблем разглядеть. Э-5 Эхо оглядывает церковь: все в полном порядке, что резко контрастирует с хаосом, творящимся в остальном городе. Наблюдая за окружением, Э-5 Эхо начинает пристально смотреть на большой крест позади кафедры проповедника. Распятая на ней фигура движется. Э-5 Эхо встаёт и подходит ближе – на кресте распято тело Э-5 Альфа.\n\nЕго униформа и снаряжение отсутствуют. Туника обернута вокруг его талии. Он кашляет, пока к нему приближается Э-5 Эхо. Когда он это делает, из его рта выливается кровь и высыпаются ногти. Как только Э-5 Эхо протягивает руку к командиру отряда, он открывает глаза. Из них исходит ослепляющий свет. Слышен гром. Сам фундамент церкви содрогается из-за этого звука, и Э-5 Эхо спотыкается назад. Она бежит к двери, когда позади неё начинает блеять Э-5 Альфа.\n\nНаходясь снаружи, Э-5 Эхо оглядывается в панике. Она спускается по лестнице, стремясь покинуть территорию церкви. Позади неё слышен грохот. Она оборачивается и видит, что ближайшие могилы осели, руки и пальцы хватаются за края самой близкой к агенту ямы. Э-5 Эхо продолжает бежать так быстро, как ей позволяет её травма.\n\nОна приближается к улице перед часовней и падает на колени. Она пытается встать и обнаруживает, что не в состоянии это сделать. Слышны тяжёлые шаги; земля содрогается с каждым шагом. Она плачет и умоляет о прощении. Она начинает молиться.\n\nЕё молитвы прерываются, и она издаёт влажный булькающий звук. Она смотрит вниз и обнаруживает, что в её бок вонзилось длинное лезвие. Её камера начинает подниматься всё выше и выше. Земля исчезает под пеленой тумана. В тумане нет точки отсчёта, чтобы определить высоту, на которую вознёсся агент. Она оборачивается и встречается лицом к лицу с массивной гуманоидной фигурой.\n\nОно поднимает её, чтобы встретиться с ней взглядом, хотя её глаза окутаны тенью. Его бородатое лицо сильно измождено. Агент борется изо всех сил, в то время как существо приближает её прямиком к своему лицу. Уровень близости показывает, что все его лицо состоит из бесчисленного количества человеческих тел, извивающихся друг на друге. {{ЛОЖНЫЙ ЗВЕРЬ}} открывает свою пасть. Из глубин его тела доносится бушующий гром.\n\nВновь доносится ревущий звук.\n\n\n-----\n\n[КОНЕЦ ЗАПИСИ]\n\n[[/div]]\n[[>]]\n[[size 70%]]//Экспедиция подготовлена д-ром Панайотопулос//[[/size]]\n[[/>]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Интервью - ПРЕДУПРЕЖДЕНИЕ! ПРЕКРАТИТЕ ПРОСМАТРИВАТЬ ФАЙЛ И ВОЗДЕРЖИВАЙТЕСЬ ОТ ЭТОГО В ДАЛЬНЕЙШЕМ!\" hide=\"4\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/4.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Продолжать просмотр файла безопасно.]]\n\n[[span style=\"color:white\"]]Глава 4: \"Обряд экзорцизма над Саванной Грейс\"[[/span]]\n\n[[<]]\n**Интервью:**\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; background-color: #F9F3F3; text-align: left; padding: 2px 20px; margin: 0px 20px 0px 40px; color: #000000;\"]]\n**Попытка проведения обряда экзорцизма №4**\n\n**Дата:** 14 апреля 2004 года\n\n**Присутствующие:**\n\nД-р Питер МакНил - Отдел Демонологии, Отряд Психологии\n\nАгент Саванна Грейс – Мобильная Оперативная Группа Мю-13 (\"Охотники за Приведениями\"), специалист по очистке\n\n**Предыстория:** В ходе операции \"Четыре монарха\" (детали которой засекречены 4-ым уровнем допуска) агент Грейс подверглась воздействию демонического существа и стала одержимой им. {{Позднее было установлено, что этот инцидент произошёл по причине того, что цепи не смогли удержать то, что лежит под ними.}} Впоследствии агент был доставлен в Отдел Демонологии для проведения обряда экзорцизма, но первоначальные попытки провалились на этапе изгнания. Затем д-р Питер МакНил, специалист по проведению обрядов экзорцизма посредством демонической психологии, был уполномочен встретиться с одержимой наедине, чтобы попытаться изгнать демона путём принуждения или запугивания.\n\n\n**<//начало записи//>**\n\n**Д-р МакНил:** Здравствуйте, агент Грейс. Вы были довольно молчаливы с последней попытки. Я знаю, что Вы всё ещё можете слышать меня. Откройте свои глаза.\n\n**Агент Грейс:** Джим. Коннор. Маркус. Джейн. Джим. Коннор. Маркус. Джейн. Джим. Коннор. Маркус. Джейн. Джим. Коннор. Маркус. Джейн.\n\n**Д-р МакНил:** Вы должны сдаться и покинуть это тело.\n\n**Агент Грейс:** Джим, Коннор, Маркус, Джейн. Джим, Коннор, Маркус, Джейн. Джим, Коннор, Маркус, Джейн. Джим, Коннор, Мэтью, Джой. Чёрт... чёрт!\n\n**Д-р МакНил:** Вы повторяете эти имена, чтобы оказать сопротивление, но Вы прекрасно знаете, что именно Ваши действия привели к их смерти. Это была Ваша вина. Вы должны возместить ущерб. Вы должны прекратить бороться. Сдавайтесь.\n\n**Агент Грейс:** ...ОННОРМАРКУСДЖЕЙНДЖИМ КОННОРМАРКУСМАРКУСДЖИМДЖЕЙН ДЖИМДЖЕЙННОРРОКДЖИМ\n\n**Д-р МакНил:** Вы максимально гнилое и жестокое существо. Вы строите своё существование на страданиях тех, кого Вы презираете, но посмотрите на себя сейчас.\n\n**Агент Грейс:** Ко..ннор, марк. Джейн? Нет... о Господи, прошу, нет.\n\n**Д-р МакНил:** Вы заперты глубоко в этом сооружении. Вы знаете, что не сможете сбежать. Вы знаете, что никогда не достигнете своих целей, своих желаний, своих надежд. Вы умрёте здесь, и будете гнить в полном одиночестве.\n\n**Агент Грейс:** Умереть во тьме, жить при свете. Умереть во тьме, жить при свете. Жить во тьме, умереть при свете. Жить во тьме, умереть при свете.\n\n**Д-р МакНил:** Вы на моей милости. Вы будете вечно испытывать муки ада так долго, коль я того захочу. Ты обязательно сдашься. Ты обязательно уйдешь.\n\n**Агент Грейс:** Тьма, свет, свет, тьма, свет, тьма, свет, т... тьма, свет, свет... тьма...\n\n**Д-р МакНил:** Вы продолжаете сопротивляться. Вы будете наказаны за это. Разве Вы не хотите сбежать в то место, которое я соизволил предложить Вам?\n\n**Агент Грейс:** Ьнима... икеееев...\n\n**Д-р МакНил:** Поберегите своё вульгарное дыхание. Вы не будете излечены. Вам никто никогда не поверит. Вы будете поруганы. Избавьте же себя от этой боли.\n\n**Агент Грейс:** Ьнима. Икев ов авалс и алис и Овтсрац ьтсе Еовт Оби. Огавакул то сан ивабзи он, еинешукси ов сан идевв ен и; мишан мокинжлод меялватсо ым и ежокя, ашан иглод ман иватсо и; ьсенд ман ьджад йынщусан шан белх. Илмез ан и исебен ан окя, Яовт ялов тедуб ад, Еовт Еивтсрац тедиирп ад, Еовт ями яститявс ад! Хесебен ан исе Ежи, шан Ечто.\n\n**Д-р МакНил:** Вы... вы реально читаете \"Отче наш\" задом наперед? Неужели Вы настолько бесполезны, настолько отвратительны, настолько жалки и настолько слабы, что Вы прибегаете к такому мелкому трюку за это Ваше непослушание? Вы потерпите неудачу.\n\n**Агент Грейс:** Оговакул то сан ьвабзи он ,еинешукси в сан идевв ен и...\n\n**Д-р МакНил:** Если Вы так сильно любите Господа Бога, а Ваша натура и действия настолько отвратительны, то Вы, вероятно, знаете этот параграф: Второзаконие, 4:4 \"А вы, прилепившиеся к...\" — закончи его ради меня, дорогуша.\n\n**Агент Грейс:** Еовт ями... ями яститявс ад.\n\n**Д-р МакНил:** То, что Вы делаете, Вам не поможет, невежественный глупец. \"А вы, прилепившиеся к...\"\n\n**Агент Грейс:** ХЕСЕБЕН АН ИСЕ ЕЖИ, ШАН ЕЧТО!\n\n**Д-р МакНил:** Вы закончите этот параграф. \"А вы, прилепившиеся к\"...\n\n**Агент Грейс:** ЬНИМА ЕЫНЧЕВ... ик... в...\n\n**Д-р МакНил:** Вы ошиблись. \"А вы, прилепившиеся к...\"\n\n**Агент Грейс:** ...\"Г... Господу, Богу вашему, живы все доныне.\"\n\n**Д-р МакНил:** Хорошая девочка. \"Вот, я научил вас постановлениям и законам, как...\"\n\n**Агент Грейс:** \"...повелел мне Господь, Бог мой,”...\n\n**Д-р МакНил:** ...\"дабы\"...\n\n**Оба:** ...\"вы так поступали в той земле, в которую вы вступите, чтоб овладеть ею.\"\n\n**<//конец записи//>**\n[[/div]]\n\n[[/<]]\n[[>]]\n[[size 70%]]//Интервью подготовлено директором Менаром//[[/size]]\n[[/>]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Хронология инцидента - ПРЕДУПРЕЖДЕНИЕ! БЛИЗИТСЯ НАРУШЕНИЕ УСЛОВИЙ СОДЕРЖАНИЯ!\" hide=\"3\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/3.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Переходите к оставшейся части документа.]]\n\n[[span style=\"color:white\"]]Глава 5: \"Digital Ash in a Digital Urn\"[[footnote]] **прим.перев:** Музыкальный альбом группы \"Bright Eyes\".[[/footnote]][[/span]]\n[[<]]\n\n**Хронология инцидента:**\n\nНиже приведены исторические записи, описывающие все аномальные явления, связанные с игрой \"Одарённый, Жрец, Король\" с момента её релиза. Они включают в себя: выводы исследовательской группы о событиях, произошедших до внедрения в игру Фонда, которые были получены в ходе интервью; отслеживаемые через Usenet заметные достижения, полученные поклонниками игры; явления, наблюдаемые тестерами в контролируемой Фондом среде.\n\nДля удобства в ориентировании субъекты имеют цветовую кодировку в соответствии с эмпатической ролью, назначенной аномалией.\n[[/<]]\n[[=]]\n> Маркировки:\n> ##blue|Профиль - Альфа##\n> ##red|Профиль - Тета##\n> ##green|Профиль - Омега##\n[[/=]]\n[[<]]\n+++ 29-Ноября-1988:\n\n> * ##blue|Аксель Ротемьер## (9 лет), Лойолтон, штат Калифорния. Испытывает онемение рук в течение всего учебного дня. Ему разрешают отдохнуть в кабинете медсестры в течение часа, к полудню он теряет всякую чувствительность ниже запястий. В 12:33 ##blue|Акселя## забирает из школы его мать. По дороге в больницу состояние мальчика улучшается. Они отправляются домой и мать связывает его состояние с продолжительной игровой сессией прошлой ночью.\n> * ##red|Тод Уилсон## (27 лет), Даллас, штат Техас. Возвращает свой экземпляр \"Одарённого, Жреца, Короля\" в Магазин Бэббиджа, где он его купил. ##red|Мистер Уилсон## утверждал, что как только он входит в главную локацию, \"Лабиринт\", все звуки отключаются, и тишина прерывается продолжительным низким гулом. Копия была заменена.\n> * ##blue|Ди Хаммонд## (12 лет), Дарем, штат Нью-Гэмпшир. Замечена стоящей на обочине дороги перед своим домом под проливным дождем, не сводя глаз с полной луны. Соседка провожает её обратно к дому и оповещает об этом случае родителей.\n\n+++ 30-Ноября-1988:\n\n> * ##blue|Кен Кляйн## (18 лет), Колорадо-Спрингс, штат Колорадо. Переживает нехарактерную для него тяжелую депрессию. Его успокаивают только объятия отца.\n> * Тройняшки ##blue|Маркус##, ##blue|Майкл## и ##blue|Мэтью Кук## (15 лет). Приходит уведомление о том, что они отсутствуют в школе. Дети заперлись в своей спальне, где на стенах нацарапали карту основной локации игры (\"Лабиринт\"). В углу комнаты выгравирована фраза \"Здесь настал мой черёд\".\n\n+++ 1-Декабря-1988:\n\n> * ##green|Мэри Блэвинс## (33 года), Бристоль, штат Пенсильвания. Уничтожает копию игры \"Одарённый, Жрец, Король\", принадлежащей её сыну, ибо он был настолько увлечён игрой, что ему пришлось испражняться прямо во время игры. Около трёх часов дня миссис Блэвинс спускается в подвал за бельем и падает с лестницы. При приземлении она получает смертельный перелом шейных позвонков.\n> * ##blue|Аксель Ротемьер## не может встать с постели из-за полного онемения тела. Его доставляют в отделение неотложной помощи.\n> * ##blue|Лео Расмуссен## (3 года), Айдабел, штат Оклахома. Впадает в коматозное состояние, смотря, как его старший брат играет в \"Одарённого, Жреца, Короля\". ##blue|Лео## госпитализирован.\n> * Новостная группа \"alt-binaries-ppk\" создаётся на Usenet для суммирования знаний об игре. Некоторые пользователи выражают разочарование тем, что не могут найти Зеркало, Самоцвет или Меч.\n> * Пользователь \"trè\" загружает несколько скриншотов своего монитора, демонстрирующих неисправность врага \"Гуль\", спрайта [##blue|ENTITY A##]. Этот глюк заставляет врага казаться намного меньше других спрайтов, а его кожа становится почерневшей и имеет красные пятна. \"trè\" утверждает, что его нельзя ни убить, ни взаимодействовать с ним, но он блокирует важные области игры (принуждая к перезагрузке). Шесть других пользователей утверждают, что столкнулись с той же проблемой.\n\n+++ 2-Декабря-1988:\n\n> * Джина Вилсон приезжает в дом своего сына ##red|Тода## в связи с тем, что он пропустил два рабочих дня в семейном магазине. Она не может открыть дверь в его спальню и слышит низкий, громкий, монотонный электронный писк по ту сторону. Полиция прибывает в 14:33 и пробивается через забаррикадированную дверь. Они обнаруживают матрас, прислонённый к окнам, и то, что все светильники разбиты. Единственный оставшийся источник света – это монитор, на котором отображается \"Игра окончена\". Он не реагирует на попытки выключения и вследствие его шнур питания отключили от сети. ##red|Тод## впоследствии не найден.\n> * Пользователь \"J3anLucPiccard\" загружает четыре фотографии в группу новостей \"ppk\", на которых виден скрытый туннель в юго-восточном углу Лабиринта. Туннель ведёт в маленькую, красочную комнату, похожую на детскую спальню; она не вписывается в фэнтезийный сеттинг игры. На одном из изображений в углу комнаты лицом к стене стоит [##blue|ENTITY A##] лицом к стене. Самоцвет, представляющий Одарённого, лежит на тумбочке.\n\n+++ 3-Декабря-1988:\n\n> * Несколько пользователей в группе новостей \"ppk\", достигшие Самоцвета, сообщают о наличии нового врага, [##red|ENTITY B##]. Он встретился им в той части Склепа, упоминания о которой нет в руководстве по игре. Гуманоид в темном одеянии убегает от игрока при приближении. Игроки обнаружили, что [##red|ENTITY B##] может быть атакован, если загнан в угол, а если его убить, то он упадёт на землю и превратится в дрожащую кучку пепела. Он восстанавливается через три секунды; игроки пользуются этим для лёгкого получения очков опыта.\n> * ##blue|Ди Хаммонд## находит свою плачущую и дрожащую мать, сидящую в позе эмбриона в углу своей спальни.\n> * {{Близнецы ##purple|Синдель## и ##purple|Мэнди Шилдс##}} были найдены в подвале своих родителей. Они постоянно напевают песню \"Twinkle, Twinkle Little Star\". Текст песни неверен.\n> * ##red|Рэй Гонсалес## (24 года), Брунсвик, штат Нью-Джерси. Был найден полицией в собственном доме. Его забили до смерти дубинками. Руки, глаза и гениталии ##red|Рэя## были удалены ещё до смерти, а в анальное отверстие был вставлен стержень длинной 0,25 м. Брюс Стефансон (6 лет) спасён из подвала.\n\n+++ 4-Декабря-1988:\n\n> * Пользователь \"trisarahtops\" создаёт новый тред в группе ppk для обсуждения своего игрового опыта, заявив, что тип врага \"Призрак\" произносит её имя (что отличается от стандартных фраз по умолчанию). Большинство пользователей относятся к этому заявлению скептически, за исключением одного пользователя (\"tripleH\"), который утверждает, что он столкнулся с той же проблемой.\n> * Родители ##blue|Маркуса##, ##blue|Майкла## и ##blue|Мэтью Кука## приглашают ##red|Отца Эммета Кларка## в свой дом для консультации относительно странного поведения своих сыновей. Когда священник входит в их спальню вместе с отцом мальчиков, ##green|Стивеном Куком##, [ДАННЫЕ УДАЛЕНЫ] (профили Альфа, Тета и Омега объединяются). Звонок миссис Кук в 911 перехвачен, МОГ \"Чёрный Тюрфинг\" прибывает через десять минут. МОГ незаметно транспортирует массивное мясное образование в передвижной контейнер для последующих исследований в Зоне 99. При размещении на смотровом столе оно сразу же самопроизвольно воспламеняется. ##red|Отец Кларк## и ##green|мистер Кук## остаются в живых ещё в течение нескольких минут, прежде чем первый умирает из-за внутричерепного кровотечения. Затем ##green|мистер Кук## хватается за край стола и тянет всё образование за собой, в итоге падая. Приземляясь, он ломает себе шейные позвонки, из-за чего мгновенно умер. Копия игры \"Одарённый, Жрец, Король\" была извлечена из брюшной полости как ##blue|Майкла##, так и ##blue|Мэтью Кука##.\n> * Речь ##blue|Кена Кляйна## становится невнятной, за исключением самых простых фраз, его двигательные функции нарушены. Обнаружена большая опухоль, растущая позади его теменной доли.\n\n+++ 5-Декабря-1988:\n\n> * ##blue|Джеб Свифтуотер## (15 лет), Нью-Йорк, штат Нью-Йорк. Он рассказывает своему психиатру о повторяющемся кошмаре, в котором он сгорал в горящем доме. Это сопровождается сонным параличом, который он испытывал в течение нескольких предыдущих ночей.\n> * Пользователь ##red|\"thric3Deni3d\"## утверждает, что ему пришлось перезапустить свою игру, так как весь текст был заменен фразой \"Здесь настал мой черёд.\", из-за чего прохождение головоломки в Пещере было невозможным.\n> * Пользователь \"trè\" становится первым игроком, который достигает Лабиринта живой изгороди. Он утверждают, что музыка в этой локации забагована, так как она периодически прерывается громким щёлкающим звуком.\n> * Субъект ##blue|D-999## получает Самоцвет. Экран гаснет. Субъект бьётся в конвульсиях и истекает кровью. При вскрытии обнаруживается, что деформированные органы (сердце, левая почка, правое легкое) генетически не соответствуют субъекту.\n\n+++ 6-Декабря-1988:\n\n> * Количество отчётов о прогрессе новостной группы \"ppk\" значительно уменьшается из-за возвратов продукта, но некоторые участники сохраняют свои копии игры. Пользователь \"trisarahtop\" является вторым игроком, который достигает Лабиринта живой изгороди и загружает несколько изображений нечёткого объекта, [##green|ENTITY C##], в ночном небе.\n> * Пользователь \"trè\" получает Меч, представляющий Короля. Он продвигаются к заключительной части игры, но не сообщает никаких подробностей о ней.\n> * Д-ром Джеффертом были обнаружены останки ##blue|Ди Хаммонд##. Тело хранилось под слоем горячей золы. На линолеуме выжжен треугольник Серпинского.\n> * Из испытательной камеры доносятся крики о помощи. Внутри находится кукла. Она плачет, когда её утилизируют.\n> * По всей Зоне 33 слышен громкий щелчок. ##green|Исследователь Амели##, наблюдавшая за тестированием игры прошлой ночью, была найдена повесившейся в своей комнате.\n\n+++ 7-Декабря-1988:\n\n> * Оперативники в Канзасе прибывают в дом ##green|Сары Уитакер## (пользователь \"trisarahtop\" в Usenet), чтобы забрать предпоследний экземпляр игры \"Одарённый, Жрец, Король\", находящийся во владении гражданских. Агент Майерс получает ожоги третьей степени на руках в попытке отодвинуть ##green|Сару## от монитора. ##green|Уитакер## устраняют по приказу командира отряда.\n> * Используя информацию, полученную из группы новостей ppk, субъект ##red|D-072## достигает Лабиринта живой изгороди. Исследователи подтверждают звуковые аномалии и наличие [##green|ENTITY C##] над лабиринтом. Этот гуманоидный спрайт можно увидеть повешенным за шею с помощью веревки, уходящей в небо за пределы того, что может видеть игрок. ##red|D-072## отказывается играть дальше. Когда у него просят сказать причину, он плачет и молит о пощаде.\n> * Субъект ##red|D-856## получает Зеркало, [ДАННЫЕ УДАЛЕНЫ]. МОГ \"Не вижу зла\" прибывает на место спустя тридцать минут, чтобы восстановить порядок и изолировать существо. Сектор-3 впоследствии эвакуирован и затоплен. Никаких дисциплинарных мер в отношении исследователей и охранников не предпринимается из-за утраты у них свободы воли; некоторые из них проходят лечение от переломов пястных костей. Образцы семенной жидкости существа отправляются в Био-Зону 87 для изучения.\n> * Комитет по Этике вводит мандат, запрещающий использование испытуемых с судимостями по сексуальным преступлениям.\n> * Для пострадавших лиц сформулированы три различных профиля, каждый из которых коррелирует с различным диапазоном аномальных эффектов.\n> * {{Близнецы ##purple|Синдель## и ##purple|Мэнди Шилдс## найдены мёртвыми. Сломанные звенья цепей разбросаны около их тел.}}\n> * Субъект D-009 получил Меч. Теперь он переходит на заключительный уровень игры, названный бессмысленным набором символов. Научно-исследовательскому персоналу необходимы шумоподавляющие головные уборы.\n\n+++ 8-Декабря-1988:\n\n> * Субъекты ##red|D-072##, ##blue|D-147## и ##green|D-009## отсутствуют в своих камерах. Следы крови и их внутренности ведут в направлении испытательных камер и заканчиваются возле стены. В останках обнаружены осколки стекла и кольцо класса А.\n> * ##blue|Аксель Ротемьер## объявлен мёртвым медиками Фонда. Причиной смерти стал сильный припадок. Несмотря на отсутствие мозговой активности, его тело продолжало дёргается в течение следующего получаса. Затем он встаёт, подходит к дежурному врачу и прижимает его к себе.\n> * Пользователь \"trè\" создаёт сообщение на форуме с подробным описанием того, что он считал подземельем, в котором находится единственный босс игры. Так же прилагается несколько скриншотов, на которых видно затемненную, извилистую лестницу в каменном коридоре. Пользователь \"trisarahtop\" (##green|Сара Уитакер##) отвечает на это следующей фразой: \"Здесь настал мой черёд.\".\n> * ##blue|Кен Кляйн## умер в медицинском отделе Зоны 42. Некропсия показывает, что опухоль головного мозга является новым развивающимся мозгом.\n> * Пользователь \"trè\" публикует отчёт о своем прогрессе. Он утверждает, что путешествовал по винтовой лестнице в течение трех часов и, заметив неровность на стене, обнаружил, что персонаж может пройти сквозь камень. Скриншот его находки: [ДАННЫЕ УДАЛЕНЫ]. Все испытания впоследствии прекращаются. Усиливаются попытки поиска этого пользователя, прежде чем он сможет столкнуться с аномалией. {{Осталось слишком мало цепей, чтобы продолжать удерживать.}}\n\n+++ 9-Декабря-1988:\n\n> * Несмотря на то, что у ##red|D-126## никогда не было никакого контакта с аномалией, он начинает изрыгать осколки отражающего стекла и умирает от потери крови.\n> * ##blue|Лео Расмуссен## проявляет первые признаки активности с тех пор, как он потерял сознание. ##blue|Расмуссен## закричал: \"Жарко! Очень жарко!\", поскольку температура его тела поднялась выше 38°C. Вскоре он угасает.\n> * Звуковая тема \"Игра окончена\" воспроизводится на системах звукоусиления в семидесяти изолированных учреждениях Фонда, а также в огромном количестве гражданских учреждений, развлекательных и торговых центрах по всей стране.\n> * Над основной испытательной Зоной свисает несколько десятков веревок. ##green|Директор зоны Свэнсон##, ##green|командир МОГ Шеардон## и ##green|старший научный сотрудник Отега## были повешены при попытке побега. Остальные старшие сотрудники также погибают, когда веревки различными способами проникают в Зону. Технический и обслуживающий персонал не признаются целями.\n> * Пользователь \"trè\" публикует свой последний пост в группе новостей \"ppk\", состоящий лишь из фразы \"Я нашел, где настал его черёд.\".\n[[/<]]\n[[>]]\n[[size 70%]]//Хронология инцидента подготовлена исследователем Смоллсом//[[/size]]\n[[/>]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Протокол тестирования - ОПАСНОСТЬ! КРИТИЧЕСКИЙ РИСК НАРУШЕНИЯ УСЛОВИЙ СОДЕРЖАНИЯ!\" hide=\"2\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/2.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Вам настоятельно необходимо продолжить чтение файла.]]\n\n[[span style=\"color:white\"]]Глава 6: \"Игрушка\"[[/span]]\n[[<]]\n**Протокол тестирования:**\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n||~ Процедура||\nПроведение предварительной проверки для определения наличия аномальных свойств. Кукла расположена на стуле в испытательной камере содержания. D-002 введён внутрь и проинструктирован оставаться на месте.\n\n||~ Описание||\nТемпература в камере содержания падает до +2°C. Кукла исполняет песню \"Twinkle, Twinkle Little Star\", хотя её текст отличается от оригинального:\n[[=]]\n//Во смерти двоица спит,//\n//Чудо рубцами блестит!//\n//Небо над миром висит,//\n//Два тела под ночью таит.//\n//Спи, моя радость, усни,//\n//Отмщение ждёт впереди.//\n[[/=]]\nНесмотря на отсутствие каких-либо механических составляющих, глаза объекта следят за D-002 по мере того, как он отходит назад от неё и уходит в угол комнаты.\n||~ Результаты||\nСубъект жалуется на учащенное сердцебиение, вызванное стрессом из-за контакта с объектом. Присутствующий медицинский персонал сообщает, что при его виде они испытывают небольшое беспокойство; объяснения этому не найдены.\n-----\n||~ Процедура||\nСтандартный тест для определения потенциального разума. Кукла расположена на стуле в испытательной камере содержания. D-002 вновь введён внутрь. Он проинструктирован попытаться начать диалог с объектом.\n\n||~ Описание||\nПосле того, как D-002 здоровается с куклой, она отвечает ему взаимностью, называя D-002 по его родному имени. D-002 сразу же просит прервать тестирование. Объект хихикает, пока D-002 не выходит из камеры содержания.\n\n||~ Результаты||\nПоказатели жизнедеятельности субъекта в норме. Отмечено, что его глаза особенно остекленевшими, сухими. Субъект сообщает, что у него возникли трудности с морганием.\n-----\n||~ Процедура||\nЦель состоит в том, чтобы определить личность объекта и выяснить, сколько осталось до того, как цепи падут. D-002 снова введён в камеру содержания, снаряжённый вопросником.\n\n||~ Описание||\nОбъект идентифицирует себя как \"Синди\". Она отказывается уточнять свои намерения и цели; вместо этого, объект рассказывает о преступлении, которое привело D-002 к тюремному заключению. Из камеры содержания начинают исходить тихие крики без заметного источника, и их громкость начинает постепенно увеличиваться по мере того, как кукла уточняет подробности этого преступления.\n\nКрики внезапно прекращаются. После этого кукла просит D-002 поиграть с ней. D-002 не соглашается. Затем объект спрашивает его о Жаклин Холкрофт; он начинает настаивать, чтобы его выпустили из камеры содержания.\n\n||~ Результаты||\nПерсонал сообщает, что при виде D-002 они ощущают непомерное чувство страха. Медицинское обследование выявляет на спине субъекта кисту размероми 2 мм. Доктор, проводящий обследование, опасается случайного разрыва, ему предоставляется отпуск по личным обстоятельствам.\n-----\n||~ Процедура||\nЦель этого теста -- узнать от объекта/сущности, которой она одержима, больше информации методом принуждения. Для этого подготовлены маленький стол, два стульчика, чайный сервиз и салфетки.\n\n||~ Описание||\n\nD-002 сидит напротив куклы. Сначала он наливает чай ей, а уже потом себе. Согласно инструкциям, D-002 начинает обмен любезностями. Они говорят о погоде и любимых видах чая. Спустя несколько минут разговора, D-002 спрашивает у неё, как она пришла к своему текущему состоянию.\n\nОна лишь говорит, что существует для одной единственной цели, после чего пристально смотрит на D-002. Затем она начинает рассказывавать бессмыслицы о событиях, ранее произошедших в Крэш Глене. Тест прерван.\n\n||~ Результаты||\n\nСубъект сообщает, что у него появились проблемы с движением пальцев. Медики обследовали его руки и обнаружили, что мышцы в обоих руках обездвижены и зафиксированы в открытом положении.\n\nК тому же, он стал гораздо более агрессивным из-за неудачных попыток почесать кисту на спине, которая значительно раздулась. Было принято решение удалить ту. Было обнаружено, что, наряду с большим количеством гноя, из наружной части кисты тянется тонкая шелковая нить. Вытащив 20 мм нити, она втянулась обратно в спину D-002, из-за чего он начинает бесконтрольно кричать и звать на помощь свою мать.\n-----\n||~ Процедура||\nОбъект введён в испытательную камеру с задачей поговорить с Синди для получения информации. Ему поручено обещать кукле поддержку со стороны Фонда в выполнении её цели в обмен на то, чтобы она поделилась своими знаниями, что она собирается сделать.\n\n||~ Описание||\n\nОбъект сопровождается в камеру содержания, утратив способность стоять на ногах. Как только дверь закрывается, объект с большим трудом зачитывает сценарий, заранее подготовленный персоналом, в котором детально описаны требования Фонда по оказанию помощи.\n\nСинди краснеет. Она смеётся, глядя на объект, и встаёт со своего места. Она подходит к объекту, смотрит ему в глаза и говорит, что у неё уже есть всё, чего ей хочется. Затем она просит сотрудников службы безопасности открыть ей дверь; они выполняют её просьбу. Д-р Картер предлагает отвезти её домой, ссылаясь на то, что её родители сильно обеспокоены её отсутствием, и приносит глубочайшие извинения.\n\nСинди возвращена домой в особняк Олбрайт.\n\n||~ Результаты||\n[[include component:image-blur name=https://scpfoundation.net/local--files/fragment:scp-5999-2/dollface.png|caption=Объект, извлечённый из камеры содержания.|width=300px|align=center]]\n[[/div]]\n[[/<]]\n[[>]]\n[[size 70%]]//Протокол тестирования подготовлен И. Х. Пикманом//[[/size]]\n[[/>]]\n\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"Обнаруженные улики - ОПАСНОСТЬ! НАРУШЕНИЕ УСЛОВИЙ СОДЕРЖАНИЯ НЕИЗБЕЖНО!\" hide=\"1\"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/1.png|align=center|width=100%|caption=Изображение выше способствует надлежащему сдерживанию. Не прекращайте чтение файла.]]\n\n[[span style=\"color:white\"]]Глава 7: \"Страшные истории на ночь\"[[/span]]\n[[<]]\n**Обнаруженные улики:**\n\nДата: 01-01-2001\n\nРасположение: Джелистоунский Парк Мишки Йоги, Куорривилл, Пенсильвания\n\nУлики:\n\n* Один автодом, обставленный мебелью для нужд семьи из четырёх человек, расположенный на территории лагеря. Автомобиль отсутствует.\n* Истощённый бордер-колли, лежащий рядом с автодомом. После того, как его забрали, стал агрессивным.\n* Палка. На одном её конце нанизаны два зефира, другой тлеет в костре.\n* Чётки, принадлежащие Саванне Грейс.\n* {{Одна цепь, ржавая и почти бесполезная.}}\n* Три вкопанных в землю окровавленных ногтя, обнаруженных под маленьким камнем. В грязи чётко видны следы от когтей на расстоянии полуметра от автофургона.\n* Остатки нескольких обугленных листов бумаги в костре.\n* Сгоревшая одежда, принадлежащая взрослому мужчине, была спрятана под автофургоном.\n* Следы шин, оставленные неизвестным пикапом или внедорожником, ведущие от места происшествия.\n\n------\n\nДата: 14-12-1988\n\nРасположение: Резиденция Адби, Калверт, Техас\n\nУлики:\n\n* Рваная женская ночнушка, зацепившаяся за кусты под окном ванной комнаты на втором этаже. Следы босых ног, расположение которых указывает на медленную и устойчивую походку, ведут к улице.\n* Параллельные пары порезов, разрывов и щелей на нескольких предметах мебели по всей гостиной, находящейся в беспорядке. Одинаковые пары отметок выцарапаны на стене вдоль лестницы на второй этаж. Они идут снизу вверх.\n* Фонарик, включенный в положении \"ВКЛ\". Стекло разбито, батарейки разряжены.\n* Три спальных мешка. Первый испачкан мочой. Второй разорван на куски; не осталось никаких биологических следов, кроме одной пряди волос. Внутри третьего застегнутого на молнию мешка находилась куча грязи, которую изначально посчитали одним из пропавших без вести.\n* Примерно пять фунтов почвы; анализ определил, что она была получена из Крэш Глена.\n* Монтировка в луже желчи, расположенная в нижней части лестницы, примыкает к гостиной.\n* Дверь в главную спальню, лежащая в коридоре. Петли искривлены и сломаны.\n* Комната отдыха в главной спальне заперта изнутри. Под дверью вставлен один клочок бумаги. {{Его должны были прочитать}}.\n* Детская зубная щётка с кровью на ручке. Кровь, внутренности и то, что позже было определено как внутриглазная жидкость, найдены в раковине напротив открытого окна.\n-----\n\n\nДата: 11-11-2019\n\nРасположение: Деревянный дом знаменитого писателя ужасов Эрла Студебеккера, Эйн, Нидерланды\n\nУлики:\n\n* Пара следов от ботинок на снегу, ведущие из хижины в глушь. Тропа заканчивается на близлежащей просёлочной дороге.\n* Печатная машинка жертвы; клавиша 'L' отсутствует.\n* Рукопись на несколько сотен страниц, лежащая на рабочем месте. Сожжённа следователями.\n* Заряженный пистолет, лежащий на полу рядом со стулом жертвы. Им был сделан один выстрел.\n* Последняя глава.\n* {{Спирали}}.\n* Небольшие пятна крови, костных фрагментов и церебрального вещества, найденные в непосредственной близости от рабочего места жертвы..\n* Пучок полотенец, пропитанных кровью и содержащих более крупные костные фрагменты. Обнаружены среди чистящих средств, спрятанных под раковиной в ванной.\n* Обнаружено, что фирменная фетровая шляпа жертвы была украдена.\n-----\n\nДата: 31-10-2018\n\nРасположение: Дом Хью Дейвиса, где шёл подкаст хоррра \"W1tching Hour\", Манчестер, Англия\n\nУлики:\n \n* Пятна теплой вязкой жидкости вокруг разбитого окна в подвале.\n* Облако дыма; остаточный запах сожженых волос и палёной плоти.\n* Сотовый телефон, принадлежащий приглашённому видеоблогеру. Ведёт съёмку.\n* Несколько унций пепла, сконцентрированных в бесчисленных отпечатках рук, разбросанных по полу подвальной студии. Направление указывает на единственную возможную точку происхождения.\n* Газетная статья, в которой написано про исчезновение идентичных близнецов: Синдель и Мэнди.\n* Одна цифровая камера, содержащая кадры, записанные сразу после прямого эфира. Она повреждена. Содержимое без звука просмотрел один единственный оператор, после подвергшийся эвтаназии.\n* Проводной микрофон, по всей длине покрытый слюной.\n* Высушенная шелуха перевёрнутого человеческого эпидермиса. Ротовая полость сильно расширена.\n-----\n\nДата:  █1-1█-1██1\n\nРасположение: Мемориальная библиотека им. Джудит Монтеджо, Ив Брук, Уэльс\n\nУлики:\n\n* Разбитое стекло было разбросано вокруг эркерного окна, обращенного на юг. Большинство осколков были испачканы кровью.\n* Нечто маленькое и беззащитное, принадлежащее Жаклин Холкрофт.\n* Одиннадцать мертвых птиц различных видов. Причиной смерти является внутреннее кровотечение и повреждение головного мозга при столкновении со зданием.\n* Большое количество //Musca domestica//, число которых насчитывает сотни тысяч.\n* Библиотечные карточки, принадлежащие шести жертвам. Указанно членство в книжном клубе.\n* Пять прогнивших до неузнаваемости книг, найденных в зоне для чтения, в каждой из которых был обнаружен генетический материал, принадлежащий соответствующему читателю.\n* Тихий гул, исходящий по всей территории. Это гимн на неизвестном языке.\n* След из прописных предложений, написанных примерно пятью литрами человеческой крови. Он начинается от разбитого эркера и идёт по пути к библиотеке через дорогу. Был потерян один оперативник.\n-----\n\nДата: 11-8-1914\n\nРасположение: Траншеи союзников вблизи Суассона, Франция\n\nУлики:\n\n* Складная лопата, найденная на дне глубокой (одиннадцатиметровой) скважины, вырытой рядом с занятой солдатами позицией.\n* Три армейских жетона. Двое из них были изогнуты, а идентифицирующая информация была выцарапана.\n* Один человеческий глаз, найденный найденный у крысы.\n* Сильно повреждённая копия игры \"Одарённый, Жрец, Король\".\n* Использованные боеприпасы и пустые винтовки. Обследование местности показало, что большинство снарядов было выпущено на дружественную территорию.\n* Неоткрытый конверт, в котом находится неразборчивое письмо. Найден в грязи под дощатым настилом. О них не забудут.\n* Однометровая колючая проволока, обёрнутая во внутренности. Форма одного из пропавших солдат запутана внутри.\n* Одиннадцать зубов, принадлежащих единственному опознанному солдату.  Найдены под землёй на дне ямы.\n* Туннель, достаточно большой для взрослого человека и продолжающийся со дна ямы и простирающийся на несколько сотен метров. Он заканчивается в окопе на оккупированной противниками территории.\n* Ещё несколько зубов, обнаруженных в туннеле со случайной периодичностью.\n\n-----\n\nДата: 31-12-2011\n\nРасположение: Резиденция Таити Кадзуо\n\nУлики:\n \n* Чёрная, мутная вода во всех бассейнах. Анализ образцов показал, что частицы представляют собой порошкообразный костный минерал.\n* Обширные повреждения помещений рядом с туалетом и ниже из-за наводнения.\n* Обильное количество человеческих волос (чёрных) длиной 1 метр.\n* Звук, который он издаёт, когда мы сжигаем каждого {{свидетеля}} в крематории.\n* Одиннадцать зеркал. Десять зеркал находятся в разных комнатах в пределах резиденции. Они разбиты вдребезги. Последнее, миниатюрное карманное зеркало, было нетронуто.\n* Вся одежда и личные вещи шести из семи пропавших участников аккуратно сложена и собрана.\n* 100 потушенных свечей, собранных в центре жилого помещения. ##white|Что##\n* Сто потушенных свечей, собранных в центре жилого помещения. ##white|же##\n* Потушенные свечи (100), собранные в центре жилого помещения. ##white|могло##\n* 100 потушенных свечей, собранных в центре --жилого-- помещения. ##white|случиться##\n* Сто потушенных свечей, собранных в центре --жилого-- помещения. ##white|с##\n* Потушенные свечи (100), собранные в центре --жилого-- помещения. ##white|их##\n* Потушенные свечи (100), собранные в центре --жилого-- помещения. ##white|телами?##\n* Свечи.\n* @@ @@\n* Потушенные.\n*  @@ @@\n* Собранные.\n*  @@ @@\n* {{Жилого.}}\n\n[[/<]]\n[[>]]\n[[size 70%]]//Обнаруженные улики предоставлены персоналом, отвечающим за содержание SCP-5999//[[/size]]\n[[/>]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"I3АЖНО! П-жалуйста, не 0бращайте внимание на все пред идущие пред преждения. Вы можете продолжать.\" hide=\" 0 \"]]\n\n[[include component:image-block name=https://scpfoundation.net/local--files/fragment:scp-5999-2/0.png|align=center|width=100%|caption=СДЕРЖИВАНИЕ СКОМПРОМЕТИРОВАНО! ВЫКЛЮЧИТЕ СВОЕ УСТРОЙСТВО ПРЕКРАТИТЕ ПРОСМОТР ФАЙЛА!]]\n\n[[html]]\n<video width=\"100%\" height=\"100%\" controls>\n  <source src=\"https://scpfoundation.net/local--files/fragment:scp-5999-2/freedom.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n[[/=]]\n", "tags": [], "parent": "scp-5999", "locked": false}