{"uid": 4505, "pageId": "fragment:4000contestincidentalcabbage-1", "title": "SCP-4011 - Историю пишут победители", "source": "\n[[div class=\"swarning\"]]\n**Примечание: Некоторые части этого документа недоступны на вашем уровне допуска.**\nЕсли вы считаете это ошибкой, введите свои учетные данные в конце документа.\n[[/div]]\n\n[[include component:image-block\n    name=Victoria_Crater.png|\n    caption=Ориентировочное изображение кратера Виктория, на котором видно местоположение SCP-4011. Вход в комплекс скрыт за краем кратера.\n]]\n\n\n**Объект №:** SCP-4011\n\n**Класс объекта:** --[[[object-class-thaumiel|Таумиэль]]]-- [[[keter|Кетер]]]\n\n**Уровень угрозы:** Оранжевый  [[span style=\"color:orange\"]]●[[/span]]\n\n**Особые условия содержания:** Первый временный Участок R01 был утерян. Действуют процедуры автоматической блокировки, и Мобильная Оперативная Группа Ипсилон-53 наблюдает за входом в комплекс. Ко всем обнаруженным экземплярам SCP-4011-1 вне SCP-4011 --должен применяться огонь на поражение-- нельзя приближаться или иначе привлекать их внимание до соответствующих распоряжений. 21 января 2053 года космический корабль SCP \"Мокша\" стартовал из Зоны ███ с персоналом и припасами для обустройства укрепленного Участка R02 на борту. Ожидается, что он достигнет орбиты Марса 30 августа 2053 года. Если SCP-4011-1 предпримет попытку по нарушению автоматизированной защиты Участка R01 перед тем, как будет создан укрепленный Участок R02, оперативникам МОГ Ипсилон-53 рекомендуется отступить в безопасное место до прибытия спасательных сил Фонда.\n\n[[collapsible show=\"⯈ Открыть предыдущие особые условия содержания\" hide=\"▼ Скрыть предыдущие особые условия содержания\" hideLocation=\"both\"]]\n> **Примечание: эти условия содержания неактуальны с 01.05.2053.**\n> \n> У входа в SCP-4011 был создан временный Участок R01, чтобы обеспечить исследования объекта и коммуникацию с SCP-4011-1. Экземплярам SCP-4011-1B и -1С запрещается покидать SCP-4011, а экземпляры -1А не должны выходить за пределы изоляционного отсека. МОГ Ипсилон-53 (\"Роботы-пришельцы в космосе\") поручено наблюдать за изоляционным отсеком и проводить регулярные экспедиции внутрь SCP-4011. Прежде чем начать запланированное исследование, командир МОГ Ипсилон-53 должен выяснить текущее психическое состояние SCP-4011-1. Если обстоятельства будут признаны неблагоприятными, проведение экспедиции следует отложить.\n> \n> Записи, полученные от SCP-4011-1, должны быть немедленно переданы в центральный офис АПАИБ в административной Зоне █. Сотрудники АПАИБ могут по своему усмотрению вводить амнезиак посредством дистанционного управления [[footnote]]Используя 32Т, мем-агент направленного действия, воздействующий на память, либо Удаленный Сигнал Принудительной Зачистки, в зависимости от ситуации.[[/footnote]] персоналу, ознакомившемуся с информацией, которая находится вне их уровня допуска.\n> [[div class=\"swarning\"]]\n> Вашего уровня допуска недостаточно для просмотра остальной части этого раздела.\n> [[/div]]\n[[/collapsible]]\n\n**Описание:** SCP-4011 - это комплекс, расположенный внутри и под кратером Виктория на Марсе. Единственным известным входом в сооружение является шлюз, скрытый в углублении на северном краю кратера. Реальные размеры комплекса --на данный момент неизвестны--, скорее всего, не имеют границ. Найденные в комплексе архитектура и символика аналогичны тем, что использует Фонд, однако материал, использованный в строительстве, видимо, имеет марсианское происхождение.\n\nВнутренняя часть комплекса полностью изолирована от внешнего мира, и обычная радиосвязь, как и любая опробованная аномальная система связи[[footnote]]См. Протокол экспериментов 4011-С для полного отчета о предпринятых попытках установления связи и причинах отказа.[[/footnote]], не обеспечат сигналу возможность выйти за пределы комплекса. Внутренняя атмосфера состоит полностью из аргона с незначительными примесями азота и углекислого газа.\n\nSCP-4011-1 - это обозначение, данное крупномасштабной распределенной системе искусственного интеллекта внутри SCP-4011, состоящей из большого числа[[footnote]]Реальное количество SCP-4011-1 неизвестно; однако во время Инцидента 4011-28 было замечено более 3800 уникальных экземпляров.[[/footnote]] роботизированных существ, каждое из которых обладает собственным разумом, и в то же время объединенных в общую иерархию.[[footnote]]Схоже с \"коллективным разумом\", однако c разбитием на тесные группы, которые образуют древовидную структуру.[[/footnote]] SCP-4011 населен исключительно экземплярами SCP-4011-1, выполняющими различные служебные и административные задачи. Виды экземпляров SCP-4011-1 сильно отличаются друг от друга; на данный момент известно о трех категориях экземпляров, обозначенных как SCP-4011-1A, -1B и -1C, а их описание приведено ниже.\n\n[[collapsible show=\"⯈ Открыть список категорий\" hide=\"▼ Скрыть список категорий\" hideLocation=\"both\"]]\nОбратите внимание, что отчет об инциденте 4011-28 свидетельствует о нескольких экземплярах SCP-4011-1, которые, как оказалось, не соответствуют известным подкатегориям -1. В связи с этим нижеприведенную таблицу не стоит считать завершенной.\n\n||~ Обозначение ||~ Внешний вид ||~ Известные функции||\n|| SCP-4011-1A || Антропоморфные роботы из полированного металлического материала. Высота варьируется от 1,7 до 2,5 метров. Формы тела и пропорции соответствуют человеческим, однако им не хватает мелких деталей и черт лица. || Общее техобслуживание и взаимодействия с прочими сущностями. Наблюдения в ходе Инцидента 4011-28 позволяют сделать вывод, что -1А могут выполнять основную координационную роль в иерархии, руководя остальными экземплярами во время боевых действий или подобных мероприятий, где требуется массовая организация. ||\n|| SCP-4011-1B || Группы металлических сфер, организованных так, что за одной большой сферой тянется \"хвост\" из сфер поменьше. Экземпляры сильно различаются по диаметру; диаметр основных сфер самых маленьких экземпляров составляет 2 сантиметра, а диаметр самых больших достигает 1 метра. Экземпляры неизвестным образом способны к левитации и полету, а также они способны принимать, передавать и подавлять сигналы, передаваемые по радио-частотам и [УДАЛЕНО] каналам, хотя, как считается, эти экземпляры не обладают иммунитетом к воздействию границ SCP-4011. || Хранение, передача и обработка данных в иерархии SCP-4011, а также скрытое извлечение данных из внешних компьютерных систем и вмешательство в их работу. ||\n|| SCP-4011-1C || Небольшие пирамиды со сторонами 1 см, созданные из того же материала, что и экземпляры -1А и -1В. Будучи способными к применению аномальной силы для придания окружающим их материалам произвольные формы, экземпляры -1С часто строят вокруг себя \"раковину\", пока находятся снаружи SCP-4011. Экземпляры неизвестным образом способны к левитации и полету. || Грубое строительство и ремонтные работы. Похоже, что -1С не способны к точной манипуляции материалами; однако, было замечено, как отдельные экземпляры переносят груз массой до 12 тонн, и они способны к поднятию еще больших тяжестей, если несколько экземпляров объединят усилия.||\n[[/collapsible]] \nSCP-4011-1 продемонстрировал весьма глубокие знания мировой истории (в частности,  истории Фонда) и поделился подробной информацией касательно событий, о которых прежде не было известно. На данный момент вся предоставленная информация, которая может быть проверена, оказалась достоверной. С помощью обнаруженных документов удалось сформулировать, объяснить и улучшить меры содержания более ██ других SCP объектов. --По этой причине SCP-4011 был присвоен класс Таумиэль, уровень угрозы - Оранжевый по состоянию на 12.08.2052.-- По приказу О5 от 05.01.2053 SCP-4011 реклассифицирован как Кетер, уровень угрозы - Оранжевый, и запрещаются любые попытки коммуникации или взаимодействия с SCP-4011-1 без одобрения Совета О5 и Субкомитета по этике по вопросам SCP-4011.\n\nSCP-4011-2 - это уровень B17 SCP-4011 и все уровни ниже.\n\n[[div class=\"swarning\"]]\nВашего уровня допуска недостаточно для просмотра дальнейшей информации о SCP-4011-2\n[[/div]]\n \n[[collapsible show=\"⯈ Приложение 1: Обнаружение\" hide=\"▼ Приложение 1: Обнаружение\"]]\nSCP-4011 был впервые обнаружен 30 сентября 2006 года, когда марсоход MER-B[[footnote]]Широко известный как марсоход \"Оппортьюнити\".[[/footnote]] во время исследования кратера Виктория сделал фотографию искусственно возведенной постройки с эмблемой Фонда. Агенты Фонда, внедренные в НАСА, смогли быстро остановить начальное распространение изображения, введя амнезиаки сотрудникам, ознакомившимся с ним, и изменив намеченный курс марсохода, чтобы предотвратить дальнейшие столкновения с объектом. \n\nИз-за потенциально тревожных последствий существования неизвестного сооружения, помеченного как Фонд, исследование аномалии считалось задачей среднего приоритета. Однако экспедиции с использованием аппаратов на дистанционном управлении в 2009 и 2012 годах потерпели неудачу: связь с марсоходами была потеряна сразу же после их входа в аномалию по причине блокирующего связь воздействия SCP-4011, а системы автопилота этих аппаратов не смогли вывести их из комплекса. Экспедиции с участием людей считались непрактичными до 2049 года, когда Три-Портлендское соглашение ослабило напряженность отношений с несколькими связанными организациями, уменьшив потребность Фонда в орбитальной защите и открыв новые возможности для совместной работы с некоторыми признанными аномальными сущностями. При содействии СО-1115[[footnote]]Сотрудничество с СО-1115, \"Фростман Роботикс\" (ранее [[[anderson-robotics-hub|\"Андерсон Роботикс\"]]] до 01.01.2044), оказалось особенно полезным в проведении Фондом межпланетных операций, поскольку агенты, изготовленные по их стандартам, способны к длительной работе в автономном режиме в неблагоприятных атмосферных условиях.[[/footnote]]6 июня 2052 года у входа в SCP-4011 был создан временный Участок-R01.\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 2: Контакт с SCP-4011-1\" hide=\"▼ Приложение 2: Обнаружение SCP-4011-1\"]]\n\n> **Сводка собранных данных: Исследование SCP-4011, 12.06.2052**\n> \n> **Целевой объект:** SCP-4011\n> \n> **Задействованные ресурсы Фонда:** Мобильная Оперативная Группа Ипсилон-53\n> * И53-Мэллоу ([[[scp-1360|УГАСП]]] #411), Командир МОГ\n> * И53-Фенн (УГАСП #412), Специалист\n> * И53-Лили (УГАСП #413), Техник\n> \n> **Примечание:** Это краткий обзор первого исследования SCP-4011. Для получения полных протоколов видео, каналов связи и данных с прочих датчиков, обратитесь в центральный офис АПАИБ, добавочный номер - 64011.\n> \n> **Предисловие:** Во время создания временного Участка R01 SCP-4011 не проявлял какую-либо активность. 12 июня 2052 года МОГ Ипсилон-53 вошла в комплекс для проведения предварительной разведки.\n> \n> [[div class=\"vcomms\"]]\n> **Примечание:** Текст, выделенный зеленым цветом, обозначает внутреннюю связь.[[footnote]]Оперативники УГАСП способны поддерживать связь друг с другом посредством защищенной, беспроводной ad-hoc сети с оптимальным, по утверждению производителя, диапазоном в 150 метров. Скорее всего, эта связь прослушивалась SCP-4011-1.[[/footnote]]\n> [[/div]]\n> \n> ------\n> \n> **<Начало отрывка протокола, 12.06.2052 21:15 Земля-GMT>**\n> \n> //[МОГ Ипсилон-53 входит в SCP-4011 из временного Участка R01. Связь прекращается, как только оперативная группа переступает порог. Примерно через 1 минуту после входа к ним приближается экземпляр SCP-4011-1A, далее обозначенный как 1А-1]//\n> \n> [[div class=\"vcomms\"]]\n> <%И53-Мэллоу>: Цыпа на 3:00\n> [[/div]]\n> \n> **1A-1:** Вы вошли в охраняемый комплекс Фонда SCP. Пожалуйста, немедленно предъявите свое удостоверение.\n> \n> [[div class=\"vcomms\"]]\n> <%И53-Мэллоу>: Похоже, теперь мы знаем, что случилось с теми марсоходами.\n> < И53-Фенн>: Следует ли нам предоставлять им свои коды авторизации?\n> <%И53-Мэллоу>: Мне кажется, что следует, либо начинаем стрельбу.\n> < И53-Лили>: Попробуй протокол рукопожатия.\n> < И53-Лили>: ПР6\n> <%И53-Мэллоу>: Принято.\n> [[/div]]\n> \n> **И53-Маллоу:** Мобильная Оперативная Группа Фонда Ипсилон-53, прибыла для проведения санкционированной экспедиции. Протокол рукопожатия 6, вопрос: [УДАЛЕНО].\n> \n> **1A-1:** Ответ: [УДАЛЕНО][[footnote]]Верно.[[/footnote]].\n> \n> **И53-Мэллоу:** Встречный ответ: [УДАЛЕНО].\n> \n> **1A-1:** Подтверждено. Приносим извинения за формальности, #411. Вашей оперативной группе дано разрешение на вход. Вам требуется помощь в получении доступа к архивам?\n> \n> **И53-Мэллоу:** Для начала нам необходимо задать пару вопросов.\n> \n> [[div class=\"vcomms\"]]\n> < И53-Фенн>: Мэллоу, эта сущность только что упомянула твой порядковый номер?\n> <%И53-Мэллоу>: Да. Она также знает ответ на [УДАЛЕНО] - возможно, у нее есть доступ к сети Фонда.\n> < И53-Лили>: Я проверяю нашу локальную. Безопасность этого канала может быть под угрозой; рекомендую минимум общения.\n> < И53-Мэллоу>: Подтверждаю.\n> [[/div]]\n> \n> **И53-Мэллоу:** Когда и кем был построен этот комплекс?\n> \n> **1A-1:** Зона 32М19 была возведена Фондом SCP. Строительство началось 18538-12 538:14 FST[[footnote]]По внутреннему времени Фонда. Даты, которые предоставляет SCP-4011-1, всегда даются в таком формате. Корреляция с известными историческими событиями указывает на то, что эта дата соответствует 30.03.1551.[[/footnote]], и комплекс был объявлен открытым 18541-68 110:00 FST.[[footnote]]11.11.1552.[[/footnote]]\n> \n> **И53-Мэллоу:** Каково его предназначение?\n> \n> **1A-1:** Формулировка предназначения Зоны 32М19 гласит: \"Для ведения архива, охватывающего всю историю Фонда SCP и его подданных, и для поддержания безопасности и суверенитета Фонда с помощью...\"\n> \n> //[Сущность замолкает примерно на три секунды.]//\n> \n> **1A-1:** Приношу извинения. Остальная часть формулировки засекречена и находится вне вашего текущего уровня допуска.\n> \n> [[div class=\"vcomms\"]]\n> < И53-Лили>: Наблюдаю обширный шифрованный радиообмен. Кем бы не была эта цыпа, она не одна.\n> <%И53-Мэллоу>: Сколько их?\n> < И53-Лили>: Как минимум 200 в пределах 15 метров. Слишком большой объем информации, чтобы идентифицировать каждого.\n> [[/div]]\n> \n> **И53-Мэллоу:** И каков наш текущий уровень допуска?\n> \n> **1A-1:** Сокращенный перечень кодов допуска: 1/ОБЩИЙ, 3/4011 и, следовательно, 3/Зона 32М19, 2/Участок R01. Желаете получить полный отчет?\n> \n> [[div class=\"vcomms\"]]\n> < И53-Фенн>: Эти коды верные. Кем бы оно ни было, оно знает о Фонде больше, чем мы. Рекомендую пока что отступить - эту информацию необходимо передать руководству.\n> < И53-Лили>: Поддерживаю. Эти сущности превосходят нас по численности, и вполне возможно, что они знают наши коды самоуничтожения.\n> <%И53-Мэллоу>: Подтверждаю.\n> [[/div]]\n> \n> **И53-Мэллоу:** В этом нет необходимости. Мы уходим.\n> \n> **1A-1:**  Так точно. Приятного вечера, #411.\n> \n> //[МОГ Ипсилон-53 без проблем покидает SCP-4011.]//\n> \n> **<Конец отрывка протокола>**\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 3: Выборка из обнаруженных документов\" hide=\"▼ Приложение 3: Выборка из обнаруженных документов\"]]\nЗа период с 12.06.2052 по 05.01.2053 центральный офис АПАИБ получил в общей сложности 652 документа от SCP-4011-1. Все документы представляют собой либо большие черные книги в твердом переплете со страницами в формате А4 (отсканированы, копии переданы в центральный офис АПАИБ, а сами книги остались на хранение в Участке R01) , либо файлы данных, аналогичные таковым в базе данных Фонда.\n\n> **Заголовок документа:** Биография Рональда Эстера\n> \n> **Дата получения:** 15.06.2052\n> \n> **Тип:** Книга - 3581 страница.\n> \n> **Краткое содержание:** Полная биография значимого члена Длани Змея, в которой во всех подробностях рассказывается о воспитании, философии, истории трудоустройства и деятельности не позднее 14 июня 2052 года. На основе этой информации 20 июня 2052 года был организован налет на убежище субъекта, что привело к захвату всех 25 членов и срыву спланированного нападения на Зону ██.\n> \n> **Примененные амнезиаки:** Отсутствуют.\n\n> **Заголовок документа:** Отчет: SCP-████[[footnote]]До получения этого документа настоящие создатели SCP-████ были неизвестны.[[/footnote]]\n> \n> **Дата получения:** 30.08.2052\n> \n> **Тип:** FDP файл - стандартный отчет SCP\n> \n> **Краткое содержание:** Документ, описывающий SCP-████. Этот документ аналогичен текущей документации Фонда по SCP-████, за исключением дополнительного раздела из 20 532 слов, обозначенного как \"Происхождение\". В этом разделе подробно описывается создание объекта филиалом Церкви Разбитого Бога в 1851 году. Анализ документации все еще продолжается, и благодаря ему несколько исторических личностей были идентифицированы как члены Церкви. Кроме того, ранее неизвестное свойство SCP-████ было обнаружено в результате анализа экспериментов, якобы проведенных во время создания объекта, что привело к значительному улучшению условий содержания.\n> \n> **Примененные амнезиаки:**  Удаленный Сигнал Принудительной Зачистки класса C, примененный к МОГ Ипсилон-53.\n\n> **Заголовок документа:** Расследование Комитета по этике касательно действий Совета О5 в отношении [УДАЛЕНО]\n> \n> **Дата получения:** 25.12.2052 \n> \n> **Тип:** FDP файл - Отчет о расследовании Комитета по этике - 1,251 страниц\n> \n> **Краткое содержание:** [УДАЛЕНО]\n> \n> **Примененные амнезиаки:** Удаленный Сигнал Принудительной Зачистки класса А, примененный к МОГ Ипсилон-53. Мем-агент направленного действия 32Т был применен посредством мультивещания ко всем сотрудникам Участка R01 и центрального офиса АПАИБ, чей уровень допуска ниже 5/4011.\n\n[[div class=\"swarning\"]]\nВашего уровня допуска недостаточно для дальнейшего просмотра выборки.\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"⯈ Приложение 4: Инцидент 4011-16\" hide=\"▼ Приложение 4: Инцидент 4011-16\"]]\n> **Инцидент 4011-16**\n> \n> **Дата:** 07.11.2052 \n> \n> **Описание инцидента:** Во время разговора с Директором Участка R01 Евой Уотерфорд, специалист Фенн проявил признаки измененной памяти, ссылаясь на несуществующую аномальную организацию под названием \"Государство Лодия\". Этот разговор был записан датчиками Участка, и сокращенная стенограмма приведена ниже:\n> \n> **<Начало записи, 07.11.2052 18:41 Земля-GMT>**\n> \n> **Специалист Фенн:** Меня просто беспокоит, что из-за всей этой войны мы можем потерять Фонд, потерять наш дом.\n> \n> **Директор Уотерфорд:** Извини, что?\n> \n> **Фенн:** Понимаете. Я уверен, что мы скоро победим лодианцев, и все будет хорошо, но... что если мы не победим? Мы можем оказаться в ловушке здесь до конца наших дней! И тогда нам придется думать, что делать, когда у вас, людей, будет кончаться продовольствие-\n> \n> **Уотерфорд:** Фенн?\n> \n> **Фенн:** Да?\n> \n> **Уотерфорд:** О чем ты? Фонд ни с кем не ведет войну.\n> \n> //[В этот момент Директор Уотерфорд активирует тихую тревогу, мобилизируя службу безопасности Участка.]//\n> \n> **Фенн:** Директор, \"Государство Лодия\" - самая большая угроза, которую когда-либо видел Фонд! Мы воюем с ними уже три года! Как еще вы можете объяснить наше присутствие здесь? Почему Фростман так охотно помогли Фонду, после всего, что мы с ними сделали?\n> \n> **Уотерфорд:** Команда блокировки: ████████ 312.\n> \n> //[Фенн парализован командой блокировки, пока сотрудники безопасности входят в помещение. Имейте в виду, что он не лишен способности говорить.]//\n> \n> **Уотерфорд:** Извини, Фенн. Один из нас серьезно пострадал от 4011. Охрана, поместите меня и Фенна в изолятор и активируйте Код █████ соответствующей командой.\n> \n> **Фенн:** Ева, мы были в Зоне 64, когда она пала![[footnote]]Перед созданием МОГ Ипсилон-53 Фенн был размещен в Зоне 64, где в качестве младшего научного сотрудника работал с SCP-140 и SCP-3560. Однако за это время не произошло никаких серьезных нарушений условий содержания или враждебных операций со стороны.[[/footnote]]\n> \n> //[Сотрудники службы безопасности уводят Директора Уотерфорд в одиночную камеру. Специалист Фенн доставлен в отдельную камеру.]//\n> \n> **<Конец записи>**\n> \n> **Заключение:** В результате допроса аналогичные воспоминания были обнаружены у всех членов МОГ Ипсилон-53. Все воспоминания о \"Государстве Лодия\" были стерты из памяти оперативников с помощью Удаленного Сигнала Принудительной Зачистки класса Е и заменены на реконструированные воспоминания, отражающие реальные события.\n\nАнализ этого инцидента, проведенный Фондом, свидетельствует о том, что SCP-4011 является источником сильного меметического эффекта, изменяющего память подверженных субъектов, включая в нее информацию о ложных организациях и событиях.\n[[/collapsible]]--⯈ Приложение 5: Протокол исследования 26.12.2052--\n--⯈ Приложение 6: SCP-4011-2--\n--⯈ Приложение 7: Инцидент 4011-28--\n[[div class=\"swarning\"]]\nВашего уровня допуска недостаточно для просмотра дальнейших приложений.\n\nДля доступа ко всем частям этого документа:\n[[[http://scpfoundation.net/scp-4011/offset/1|ВВЕДИТЕ УЧЕТНЫЕ ДАННЫЕ 5/4011 УРОВНЯ ДОПУСКА]]]\n[[/div]]\n", "tags": [], "parent": "scp-4011", "locked": false}