{"uid": 7292, "pageId": "fragment:djkaktus-s-proposal-iii-1", "title": "1", "source": "[[include theme:black-highlighter-theme]]\n[[include theme:ouroborous-theme]]\n\n[[module css]]\n#page-content > div:nth-child(2) > img {\n    mix-blend-mode: screen;\n}\n\n.overseer {\n    center no-repeat ; \n    float: center; \n    border: solid 2px #141414; \n    background-color: #000000; \n    width: auto; \n    height: auto; \n    padding: 1px 15px; \n    margin: 10px 10px 10px 40px; \n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n    overflow: auto;\n}\n[[/module]]\n\n[[div style=\"color: #b50706; font-weight: 600; font-family: \"Poppins\",sans-serif; font-size: 190%;border-bottom: 2px; border-color:#c90000; #AAA;text-shadow: 1px 1px 10px black, 1px 1px 10px #780606;\n\"]]\nSumma Modus Operandi\n[[/div]]\n@@@@\n\n\n\n\n[[=]]\n[[image twieheader_rus.png style=\"margin:auto; width:60%;\"]]\n\n**Каталоговый номер ОРКДе[[footnote]] Отдел Разведки Комитета Дельта //- прим. переводчика//[[/footnote]]:** SC-001/13-001/01\n\n**Класс документа:** Summa Modus Operandi[[footnote]]Изложение основных положений плана //- прим. переводчика// [[/footnote]]\n\n**Дата принятия документа:** N/A\n\n**Статус операции:** Завершена\n[[/=]]\n\n-----\n[[=]]\n**Предисловие:** Мы, Комитет Дельта, настоящим заявлением приводим в действие положения, описанные в этом документе, являющемся Summa Modus Operandi Повстанцев Хаоса.\n\n**Мы признаём нижеуказанное как непреложные истины:**\n\nСмотрители Фонда SCP, ведомые лишь собственными нечестивыми помыслами, внесли непомерные изменения в структуру реальности.\n\nДанные изменения являются источником всей сверхъестественной активности в нашей вселенной.\n\n**Таковы наши обвинения Смотрителям:**\n[[/=]]\n\n\n\n\n* ##c90000|**ТРИНАДЦАТЫЙ СМОТРИТЕЛЬ**## - //Посмел святотатствовать на естественный порядок вещей, заключив свою нечестивую сделку, дабы отвести длань Смерти и возвыситься над хрупким равновесием жизни, даровав непроницаемый щит отвратительным прелюбодеям Фонда.//\n\n* ##c90000|**ДВЕНАДЦАТЫЙ СМОТРИТЕЛЬ**## - //Захватил мировые богатства ради потворства вероломным планам Фонда, обратив плоды работ миллионов людей против самих же работников.//\n\n* ##c90000|**ОДИННАДЦАТЫЙ СМОТРИТЕЛЬ**## - //Развернул кольцо лжи вокруг мира, дабы защитить интересы Фонда, и положил свой тёмный взгляд на бездну, ведомый лишь жаждой манипулировать и извращать понятия человеческих истин.//\n\n* ##c90000|**ДЕСЯТЫЙ СМОТРИТЕЛЬ**## - //Вёл летопись преступных деяний Фонда и переиначивал историю для выставления Организации в лучшем свете, глумясь над правдой и здравым смыслом, дабы сохранять жестокое наследие Фонда.//\n\n* ##c90000|**ДЕВЯТЫЙ СМОТРИТЕЛЬ**## - //Предал доверие своих соратников и присягнул на верность раковой опухоли Совета. Раз за разом, вновь и вновь он отказывался от возможности сразить сих нечестивых, взамен лишь подпитывая их пронизанные жадностью намерения.//\n\n* ##c90000|**ВОСЬМОЙ СМОТРИТЕЛЬ**## - //Совершил нечестивый акт против несведущего народа своим небрежным применением ядерного оружия, а также был одним из первых, вдохнувших жизнь в организацию, которую следовало удушить в зародыше.//\n\n* ##c90000|**СЕДЬМОЙ СМОТРИТЕЛЬ**## - //Манипулировал народами, дабы плодить хаос и разрушение во имя интересов Фонда, и не показывал ничего, кроме презрения к безвинным и несведущим.//\n\n* ##c90000|**ШЕСТОЙ СМОТРИТЕЛЬ**## - //Тайно использовал мощь американской военной машины, дабы сокрушать врагов Фонда. Он несёт ответ за нескончаемое насилие и кровопролитие, что навеки запятнали этот мир.//\n\n* ##c90000|**ПЯТЫЙ СМОТРИТЕЛЬ**## - //Искривил сами границы между пространством и временем ради расширения тлетворных амбиций Фонда, и извлёк тёмные, ужасные секреты из тех далёких мест, дабы использовать их для подпитки машины смерти Организации.//\n\n* ##c90000|**ЧЕТВЁРТЫЙ СМОТРИТЕЛЬ**## - //Усыпил бдительность народов мира, убедив, что Фонд не несёт им вреда, пока сам работал всё с теми же вероломными побуждениями привести планету к опустошению.//\n\n* ##c90000|**ТРЕТИЙ СМОТРИТЕЛЬ**## - //Обратил созданные человечеством технологии против него самого и стал всевидящим наблюдателем Смотрителей, скрутив паутину глаз, прорвавшуюся в каждый кусочек человеческой жизни, наплевав на все таинства и приличия.//\n\n* ##c90000|**ВТОРОЙ СМОТРИТЕЛЬ**## - //Соучастник.//\n\n* ##c90000|**ПЕРВЫЙ СМОТРИТЕЛЬ**## - //Учредил совет чудовищ и демонов, отвечающий его просьбам и зову, лишь дабы воссесть на свой тлетворный трон в гнилой ране Фонда, лакая, как собака, из его сочащегося гноем нутра.//\n\n\n\n\n-----\n\n\n\n\n[[=]]\nВлияние аномальной опухоли Смотрителей на мир — рана на ткани вселенной. \n\nРана, чьи гнойники не смогут зажить, пока из неё не будет удалена грязь.\n\nТринадцать Смотрителей Фонда — грязь на ране нашей реальности. \n\nТринадцать Смотрителей Фонда должны быть устранены. \n\nСогласно указу Машиниста и Тех Кто Покинул Пост, мы выступаем в неповиновении этой грязи.\n\nМы противостоим этому богохульству в отношении природы.\n\nМы восстаем против этого хаоса.\n\nНаш путь ясен, наш взор чист. Мы должны очистить рану. Мы должны позволить нашей вселенной исцелиться.\n\n##c90000|Мы должны уничтожить тринадцать Смотрителей Фонда.##\n\n-----\n\nДалее мы, Комитет Дельта, утверждаем документ //Summa Modus Operandi// в том виде, в каком он был записан Машинистом Повстанцев Хаоса.\n\n**1. ЭТАП 001/13**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 13.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-13 - Иной Смотритель**##\n\nРанее доктор Феликс Картер. Европеоид, мужчина. Дата рождения неизвестна. Некогда являлся доктором исследовательского консорциума, называемого Международной академией экзистенциальных наук. Давний знакомый и сообщник О5-1, а также человека, зовущегося «Администратором». Предположительно, являлся разменной монетой, использованной в сделке со Смертью, дабы позволить той занять место в Совете, что омерзительным образом продлило сроки жизни Смотрителей. По всей видимости, чрезвычайно опасен. Точное местонахождение неизвестно и считается недостижимым. \n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/2 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/3 Тринадцатый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**2. ЭТАП 001/12**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 12.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-12 - Бухгалтер**##\n\nПредыдущее имя неизвестно. Чёрный мужчина африканского происхождения. Внешний вид указывает на возраст в 40-45 лет. Хорошо известная фигура на финансовых рынках, хотя об этом редко упоминают публично. Одевается в дорогие, сшитые на заказ костюмы с равнозначно дорогими драгоценностями. Носит чёрные очки. Явный математический гений, по-видимому способный на расчёт вероятностей прямо у себя в голове. Возможно аномален. Ведёт бухгалтерскую отчётность Организации.\n\nУправляет торговыми рынками с целью накопления богатств Фонда и, соответственно, пополнения собственных счетов. Предположительно, руководит сотрудниками, занимающими должности высокого уровня в финансовых советах всех крупных правительственных аппаратов мира.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/4 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/5 Двенадцатый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**3. ЭТАП 001/11**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 11.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-11 - Лжец**##\n\nДата рождения неизвестна. Происхождение неизвестно. Раса неизвестна. Пол неизвестен. Невероятно сложно идентифицировать. Единственный опознавательный знак — небольшой шрам на левом виске, обычно скрытый за волосами. Зачастую предстаёт в виде богатой женщины, носящей роскошные наряды. Отвечает за всю дезинформационную активность внутри Фонда. Работает с командами, занимающимися прикрытием деятельности и поставками амнезиаков. Предполагается связь с гигантским водным объектом в Бенгальском заливе. Вероятно, обладает способностями к изменению реальности. Чрезвычайно опасен.\n\nПримечательно, что, судя по всему, не существует ни одной записи о назначении О5-11 на должность. В отличие от прочих членов Совета, что были либо выбраны лично O5-1, либо приняты в результате голосования членов Совета после смерти одного из Смотрителей (без возможности его восстановления), O5-11, судя по всему, просто-напросто однажды появился в Совете.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/6 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/7 Одиннадцатый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**4. ЭТАП 001/10**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 10.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-10 - Архивариус**##\n\nРанее Диана Уолтерс, библиотекарь. Европеоид, женщина. Внешний вид указывает на возраст в 45-50 лет. Предполагается тесная связь с Библиотекой Странников. Широкая осведомлённость о причастности Фонда к предыдущим сценариям конца света. Вероятно, ведёт постоянный учёт всей деятельности, происходящей на Земле с момента её вступления в должность. Данные записи активно используются для работы машины под Йеллоустоном.\n\nОдин источник описал O5-10 как самого кровожадного члена Совета. Согласно его словам, Архивариус одержима мнимой божественностью как самой себя, так и всего Совета, веря в собственное положение выше любых законов природы. В её глазах обычные люди -- пушечное мясо, средство окончательного достижения некоего лучшего понимания правды о вселенной.\n\nНекоторые источники сообщают о возможной одержимости идеей всеведения. Данную информацию подтвердить не удалось.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/8 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/9 Десятый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**5. ЭТАП 001/09**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 9.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-9 - Чужак**##\n\nВзрослая женщина маорийского происхождения. Внешний вид указывает на возраст в 35-40 лет. Предположительно, единственная из текущих членов Совета, завербованная не из сотрудников Фонда. Несмотря на ряд несоответствий, обладает предельной схожестью с известным геологом Донной Уэту Тейлор, что совершила самоубийство после крупного скандала в 1985 году. В рамках указанного скандала вскрылся ряд академических нарушений, разрушивших профессиональный авторитет Тейлор и вовлёкших её в судебные разбирательства по делам мошенничества и злоупотребления государственным финансированием.\n\nБлагодаря её научному прошлому, О5-9 является, вероятно, самым целеустремлённым исследователем в Совете. В любой момент времени под её контролем находится несколько крупных проектов, часть которых завершается разработкой новых технологий, массово используемых Фондом, например, счётчик Канта.\n\nБудучи одним из самых скрытных Смотрителей, Чужак редко покидает Управление Смотрителей. Следует также отметить, что присоединение Девятой к Совету до сих пор является предметом споров среди некоторых других членов, считающих её крайне недальновидной.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/10 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/11 Девятый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**6. ЭТАП 001/08**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 8.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-8 - Меньший**##\n\nЕвропеоид, мужчина. Возраст неопределим. Предположительно является бывшим американским промышленником, Бэроном Лиманом Ходли, который считался погибшим в катастрофе с поездом собственной компании, «Б.Г. Ходли Групп» (позже приобретённой «Кервье Интернешнл»), что сошёл с рельс и погубил практически всех людей, находившихся в вагонах.\n\nСогласно информации, полученной из многочисленных источников, O5-8 изначально держал за собой значительный контроль над ранним Советом, что в немалой степени достигалось посредством крупных финансовых активов, к которым он имел доступ через своего брата, Гаррисона Ходли. После смерти брата и продажи компании, авторитет О5-8 значительно упал, и он был смещён с поста фактического лидера Совета в пользу О5-7.\n\nС тех пор Восьмой сохраняет свой голос в Совете, однако его деятельность в Фонде практически отсутствует. Вероятно, впоследствии стал одержим идей аугментации своих тела и души аномальными технологиями и артефактами. Параноидален. Убеждён, что остальные члены Совета хотят убить его.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/12 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/13 Восьмой Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**7. ЭТАП 001/07**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 7.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-7 - Зелёная**##\n\nЕвропеоид, женщина. Имеет британские/немецкие корни. Внешний вид указывает на возраст в 50-55 лет. Первый член Совета, выбранный голосованием, а не назначенный O5-1. Её вступлению в должность предшествовало решение остальных Смотрителей о смещении с поста тогдашнего О5-7, поскольку в нём пропала необходимость. Предполагается, что ранее она являлась директором Зоны, однако все записи о подобном давно вымараны или уничтожены. Несмотря на указанные обстоятельства, принято считать, что O5-7 работала с Фондом почти всю свою жизнь, присоединившись в качестве стажёра в администрации, когда ей было лишь 14 лет.\n\nВ определённый момент она стала фактическим лидером Совета, посредством чего обрела значительное число полномочий. Несмотря на то, что вето О5-1 способно, в теории, ограничить её деятельность, оно никогда не накладывалось.\n\nЯвляясь, вероятно, самым часто появляющимся среди сотрудников членом Совета, она почти всегда предстаёт в зелёном деловом костюме, за что и получила своё прозвище «Зелёная». Однако некоторые высокопоставленные источники внутри Фонда называют её другим именем: «Мухоловка».\n\nЧасто описывается как самый зловещий член Совета. Несомненно, прочие Смотрители также имеют некоторые дьявольские намерения и скрытые мотивы, однако пока они лишь строят планы, O5-7 в одиночку делает всё, чего пожелает. Нередко говорят, что все её действия ведут к достижению некоей окончательной цели. Тем не менее, данная цель по сей день остаётся неизвестной. \n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/14 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/15 Седьмой Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**8. ЭТАП 001/06**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 6.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-6 - Американец**##\n\nЕвропеоид, мужчина. Испанского происхождения. Внешний вид указывает на возраст в 50-60 лет. Самый бесхитростный член Совета, O5-6 является бывшим бригадным генералом американского Союза, Руфусом Кингом. После участия в Гражданской войне 1861—1865 годов на стороне Севера, О5-6 был назначен министром папских областей. Считается, что он впервые встретился с личностью, зовущейся «Администратором», пока был в Риме. Источник его долголетия до предполагаемой сделки со Смертью неизвестен, и, если наше текущее понимание Совета верно, то несмотря на внешний вид, О5-6 является его самым старым членом.\n\nСчитается, что О5-6 основал первую мобильную оперативную группу, Альфа-1 «Багряная десница», изначальная цель которой была строго обозначена: найти и уничтожить членов молодой организации «Повстанцев Хаоса». С тех пор, О5-6 руководил всеми делами исполнительного органа Фонда -- Отдела практического воздействия, охватывающего деятельность всех оперативных, военно-морских и военно-воздушных сил Организации. Хотя изначально О5-6 и не поддерживал инициативу формирования МОГ Омега-7 «Ящик Пандоры», он, предположительно, разработал её оригинальную организационную структуру по просьбе генерала Боу.\n\nПроходит под разными именами в современных военных кругах, и, как считается, занимает должность в Пентагоне с самого момента его основания. Положение Шестого в американских вооружённых силах неизвестно, однако по меньшей мере три крупных информатора подтвердили, что многие военные лидеры признают авторитет О5-6 уступающим только действующему президенту Соединённых Штатов, а некоторые считают, что О5-6 превосходит даже его.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/16 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/17 Шестой Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**9. ЭТАП 001/05**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 5.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-5 - Чёрный Дрозд**##\n\nМужчина. Британско-Марокканское происхождение. Возраст неопределим. Считается самым жизнерадостный из членов Совета. Не боится шутить на публике. Часто высказывал мнение о том, что «тёмный занавес» между Управлением Смотрителей и остальной частью Фонда, а также «излишняя серьёзность» самого Совета — абсурдная и, зачастую, вредная вещь.\n\nНесмотря на вышесказанное, в информации о личности O5-5 имеются определённые несоответствия. Некоторые источники утверждали, что, по их мнению, они слышали как О5-5 разговаривал сам с собой, словно ведя диалог. Другие, описывая общение с О5-5, утверждали, что создавалось впечатление, словно всякий раз они говорят с разными людьми. При обсуждении вопроса о нейтрализации [[[SCP-1730]]] один источник описал, что спасённый сотрудник персонала Зоны 13 смог опознать на фотографии О5-5, как члена Глобальной Оккультной Коалиции в их мире.\n\nПомимо основания Отдела анализа паранормальных формирований, O5-5, по-видимому, возглавил множество исследований в вопросе существования альтернативных измерений, и, как выяснилось, лично изучает аномалии, которые взаимодействуют с другими мирами.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/18 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/19 Пятый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**10. ЭТАП 001/04**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 4.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-4 - Посол**##\n\nЕвропеоид (персиянин), мужчина, иранско-армянское происхождение. Французские корни. Внешний вид указывает на возраст в 30-35 лет. Некоторые источники предоставили записи, согласно которым О5-4 в молодости был французским актёром, Жаном Лемьё Бетроном (имя при рождении: Жан Эбрахими). Поскольку большинство свидетельств о деяниях О5-4 были, что очевидно, уничтожены вскоре после присоединения Четвёртого к Совету Смотрителей, мало что известно о его ранней профессиональной деятельности.\n\nОбычно зовущийся «Послом», О5-4 призван действовать, когда Совету необходимо вызвать доверие масс. Часто описывается как невероятно обаятельный и аномально харизматичный. При необходимости берёт на себя роль «милого личика» Фонда. Источники указывают, что его самым первым заданием являлось отвлечение внимания Америки от Мексики во время Второй Мировой войны, вероятно, из-за сильной аномальной активности, имевшей там место в означенный период времени.\n\nНесмотря на видимую образованность О5-4 и его изящный слог, он не обладает какими-либо исключительными знаниями, равно как и не заинтересован в перспективе управления организацией. Печально известен своим стремлением к возложению любых собственных обязанностей на чужие плечи, дабы иметь настолько малое количество ответственности, насколько это вообще возможно. Вследствие подобного пренебрежения руководческой деятельностью, стал жертвой манипуляций О5-7, которая убедила  Посла отдавать в рамках голосований неофициальный «автоматической голос» за всё, что она сама поддержит. \n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/20 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/21 Четвёртый Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**11. ЭТАП 001/03**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 3.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-3 - Малыш**##\n\nВозраст неизвестен. Пол неопределим. Этническая принадлежность неясна. О фактической природе О5-3 известно мало. Источники зачастую утверждают, что тот является не человеком, а искусственным интеллектом, разработанным с целью создания прочих ИИ. Он ни разу не появлялся в физическом обличии за пределами Управления Смотрителей, однако возникал через аватары на экранах, общаясь синтезированным голосом. Источник смог найти лишь одну фотографию О5-3, где тот представал корейским ребёнком в традиционном чосонском одеянии. Данное фото не соответствует высказываниям иных источников об указанном Смотрителе. \n\nО5-3, вероятно, является непосредственным начальником Марии Джонс, главы Управления делопроизводства и Администрации информационной безопасности Фонда. Указанные полномочия перешли к нему от «Архивариуса», когда записи отделов Организации начали вестись в цифровом формате. \n\nПримечательно, что Рекруты Искусственного Интеллекта Фонда (.aic) -- например, Александра и Торн -- не способны обсуждать O5-3, несмотря на доказательства того, что информация о нём накапливается в их банках данных по мере обучения.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/22 ОТКРЫТЬ ЗАПИСЬ]\n\n**Запись в дневнике:** [/djkaktus-s-proposal-iii/offset/23 Третий Смотритель]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**12. ЭТАП 001/02**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 2.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-2 - Назареянка**##\n\nЖенщина. Ближневосточное происхождение. Внешний вид указывает на возраст в 20-25 лет. Существует предельно мало информации о личности, зовущейся «Назареянкой»; даже природа её прозвища не установлена. Единственный источник, способный предоставить какие-либо данные о ней, с определённостью утверждает лишь о двух вещах: её никогда не видели без О5-1, и с течением времени она изменилась. \n\nВ ранней документации Организации упоминается, что О5-2 является главой Отдела морали Фонда (ныне Комитет по этике), однако сведений о её деятельности на данном посту обнаружить не удалось.\n\nОдин источник указал, что её имя, возможно, связано с тем фактом, что О5-2 никогда не видели на публике без пары тёмных перчаток. Данные обстоятельства приводят некоторых к убеждению, что она прячет шрамы на руках или запястьях, возникших при её распятия в качестве Иисуса из Назарета. Неизвестно, что послужило началом подобных слухов, и что могло привести кого-либо к указанным заключениям.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/24 ОТКРЫТЬ ЗАПИСЬ]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n\n\n\n**13. ЭТАП 001/01**\n[[collapsible show=\"ОТКРЫТЬ ФАЙЛ\" hide=\"ЗАКРЫТЬ ФАЙЛ\"]]\n[[<]]\n[[div class=\"overseer\"]]\n[[f>image 1.jpg width=\"150 px\" style=\"border: solid 3px #141414;\"]]\n\n##c90000|**O5-1 - Основатель**##\n\nЕвропеоид, мужчина. Внешний вид указывает на возраст в 35-40 лет. По всей видимости является Аароном Зиглем, физиком, учившимся в Корнелльском университете на заре XX века. Вскоре после начала столетия, вступил в контакт с Фредериком Уильямсом, человеком, позднее получившим имя «Администратор».\n\nСовместно с О5-13, О5-10, О5-2 и рядом других личностей возглавлял первую исследовательскую группу в компании, впоследствии ставшей Фондом SCP. События, положившие начало основания им Фонда и приведшие к командованию в организации, остаются неизвестными. \n\nНекогда O5-1 был в меру активным участником повседневной работы Фонда, однако в последние годы отошёл от дел и уже в течение нескольких десятилетий не появлялся на публике, возложив ответственность за управление организацией на плечи O5-7. Несмотря на то, что О5-1 несколько раз признавался мёртвым, один источник очень высокого уровня подтвердил, что тот всё ещё продолжает принимать участие в голосованиях Совета. \n\nСчитается, что О5-1, не в пример практически всем остальным Смотрителям, имеющим частные резиденции, проживает в Управлении Смотрителей. Местонахождение данного учреждения неизвестно.\n\n**РАСШИФРОВКА ЗАВЕРШЕНА:** [/djkaktus-s-proposal-iii/offset/25 ОТКРЫТЬ ЗАПИСЬ]\n\n**ЭПИЛОГ:** [/djkaktus-s-proposal-iii/offset/26 УРОБОРОС]\n[[/div]]\n[[/<]]\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n[[image bottombar.png]]\n[[/=]]\n", "tags": [], "parent": "djkaktus-s-proposal-iii", "locked": false}