{"uid": 14479, "pageId": "fragment:1485ru-1", "title": "Логософормат", "source": "[[include theme:logos-sigma | wide=true]]\n\n[[module CSS]]\n.footnotes-footer {\n  display: none;\n}\n[[/module]]\n\n[[include component:discord-include]]\n\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n[[=]]\n+ УВЕДОМЛЕНИЕ ОТ СЛУЖБЫ БЕЗОПАСНОСТИ\n----\n+++++ В СИЛУ ТРАДИЦИОННО НАСТОРОЖЕННОГО ОТНОШЕНИЯ ПЕРСОНАЛА ФОНДА SCP К ЧЛЕНАМ СВЯЗАННЫХ ОРГАНИЗАЦИЙ, ДЛЯ ОХРАНЫ СОТРУДНИКОВ КОРПОРАЦИИ <<ЛОГОС>> ВЫДЕЛЕН ОТРЯД СЛУЖБЫ БЕЗОПАСНОСТИ. ███ ██ ███████ ██, ███████ █████████, ██████████ ███ █████████ ██ ██ ███████. ПЕРЕМЕЩЕНИЕ СОТРУДНИКОВ КОРПОРАЦИИ <<ЛОГОС>> ПО ТЕРРИТОРИИ ВРЕМЕННОЙ ИССЛЕДОВАТЕЛЬСКОЙ БАЗЫ KR-6 БЕЗ СОПРОВОЖДЕНИЯ НЕ ДОПУСКАЕТСЯ.\n@@ @@\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n[[=]]\n+ УВЕДОМЛЕНИЕ ОТ АПАИБ\n----\n+++++ МОНИТОРИНГ РАБОЧЕГО ЧАТА ИССЛЕДОВАТЕЛЬСКОЙ ГРУППЫ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПОМОЩИ ПРОГРАММНОГО КОНСТРУКТА [[span style=\"color:rgba(39, 179, 176)\"]]CERBERUS.AIC[[/span]]. ЛОГИ ЧАТА С КЛЮЧЕВЫМИ СЛОВАМИ ДОБАВЛЯЮТСЯ НА СТРАНИЦУ АВТОМАТИЧЕСКИ.\n\n@@ @@\n[[/=]]\n[[/div]]\n\n\n**Номер проекта:** #612337400\n\n**Аннотация:** Участок болота площадью примерно 80 квадратных километров. Метеоискажения (белый плотный туман по всей территории, не оседает). Крайне интенсивное пси-излучение, к центру участка плотность поля растёт, информационно насыщенное. Зафиксировано как минимум два случая скачкообразного роста площади покрытия и плотности. Пси-воздействие носит накопительный характер. Подавляется ментальными блокаторами, возможна профилактика.\n\n**Цели проекта:** \n* определить границы и градацию плотности пси-поля на участке;\n* разработать и протестировать способы защиты от излучения на участке;\n* обнаружить источник излучения.\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**deletevin:**[[/span]] Нам влияние излучения на организм 1485-1 исследовать не надо? Может, тоже в цели включить?\n> [[span class=\"member1\"]]**paquettique:**[[/span]] Нет. Ты видишь в группе кого-то с медицинским образованием? Пусть фондовские психиатры занимаются. Наше дело — излучение.\n[[/<]]\n[[/div]]\n\n**Сроки:** 01.02.1998 - 01.05.1998 (с возможностью продления при достижении определённых результатов)\n\n----\n\n[[=]]**Хронология исследований**[[/=]]\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов**: Ответственным экспериментатором назначена доктор Кисова. Текущая задача: установить свойства излучения. Прошу ответственно отнестись к предоставленным ресурсам и не подвергать жизни ИПЗ[[footnote]]Испытуемые с полной занятостью — расходный персонал корпорации <<Логос>>. Обозначения ИПЗ имеют вид: <<Человеческая эмоция из перечня -- Порядковый номер>> (напр. <<Тоска-1>>).[[/footnote]] опасности без веских причин.\n**Л.М. Кисова:** <<Веская причина>> — это сроки проекта. ИПЗ больше и они в разы дешевле, чем роботы. К тому же, излучение, судя по всему, не действует на существ без мозга.\n[[/div]]\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**paquettique:**[[/span]] Да тебе роботов больше жалко просто.\n> [[span class=\"member1\"]]**kkkisova:**[[/span]] Не буду комментировать.\n[[/<]]\n[[/div]]\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов:** Можно удалить эти логи  чатов из документа? Они не относятся к теме и только захламляют ячейку.\n**__SCP_ADMIN__:** Добавление логов автоматическое. Удаление осуществляется вручную после обращения к системному администратору и последующей проверки.\n[[/div]]\n\n\n> **Эксперимент #1**\n> **Гипотеза:** разумный субъект (представитель вида Homo sapiens) теряет возможность осуществлять высшие мозговые функции после продвижения вглубь покрытой туманом зоны на 750 метров.\n> **Методика:** ИПЗ, снабжённый средствами связи, направлен на территорию объекта. Мониторинг ясности мышления осуществляется при помощи простых упражнений на логику и память. Координация ИПЗ осуществляется ответственными за эксперимент сотрудниками из центра связи базы KR-6.\n> **Результат:** До преодоления отметки 1708 метров от внешнего края огороженного периметра (508 метров от начала покрытой туманом зоны) ИПЗ успешно выполнял упражнения и демонстрировал ясность рассудка, хотя и жаловался на голоса в голове и галлюцинации. Через несколько секунд после преодоления указанной отметки субъект вскрикнул и перестал реагировать на команды из центра связи. Судя по записи, ИПЗ продолжил движение по территории болота. Примерно через сорок минут нательная камера была им снята и выброшена в болото. Субъект считается потерянным. Гипотеза уточнена.\n\n[[div class=\"left-logos\"]]\n**К.В. Жигалин:** Ещё одна перепроверка точно была необходима?\n**Л.М. Кисова:** Точно. Подготовьте следующего расходника.\n[[/div]]\n\n> **Эксперимент #2**\n> **Гипотеза:** разумный субъект (представитель вида Homo sapiens) теряет возможность осуществлять высшие мозговые функции после достижения излучением определённого критического значения плотности/интенсивности.\n> **Методика:** ИПЗ, оснащённый средствами связи и ручным детектором пси-волн, направлен на территорию объекта. Координация ИПЗ и фиксация данных с детектора осуществляются ответственными за эксперимент сотрудниками из центра связи базы KR-6.\n> **Результат:** Показания детектора свидетельствуют о равномерном росте интенсивности фонового пси-излучения по мере приближения к центру объекта. После преодоления отметки в 503 метра от границы покрытой туманом зоны ИПЗ начал тяжело дышать, застонал, после чего, судя по всему, провалился в болото. Связь с ним оборвалась через 18 секунд в связи с выходом рации из строя; запись с нательной камеры прервалась через 6 секунд. Информацию с детектора пси-поля не удалось получить до его выхода из строя. \n\n[[div class=\"left-logos\"]]\n**Л.М. Кисова:** Результат неудовлетворительный. Невозможно установить, наступила смерть расходника в результате воздействия излучения или утопления. Показания детектора мы также не получили. Эксперимент должен быть проведён повторно.\n**К.Д. Абрамов:** У нас достаточно информации по этой гипотезе, прекратите тратить человеческие ресурсы на перепроверку уже известных фактов.\n**Л.М. Кисова:** Не мешайте мне выполнять мои должностные обязанности, профессор. Можете занять место испытуемого с полной занятостью в следующем тесте, если желаете сэкономить человеческий ресурс.\n[[/div]]\n\n> **Эксперимент #3**\n> **Гипотеза:** разумный субъект (представитель вида Homo sapiens) теряет возможность осуществлять высшие мозговые функции после достижения излучением определённого критического значения плотности/интенсивности.\n> **Методика:** ИПЗ, оснащённый средствами связи и ручным детектором пси-волн с низкой чувствительностью, направлен на территорию объекта. Координация ИПЗ и приём данных с детектора осуществляются ответственными за эксперимент сотрудниками из центра связи базы KR-6.\n> **Результат:** **ЭКСПЕРИМЕНТ НЕ ПРОВЕДЁН**\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов:** Я вам запрещаю. Если хотите понять, на каком расстоянии излучение критическое — пожалуйста. Но используйте подопытных животных\n**Л.М. Кисова:** Вы, //профессор//, прекрасно понимаете, что это не равноценные эксперименты. Но воля ваша.\n[[/div]]\n\n> **Эксперимент #4**\n> **Гипотеза:** излучение оказывает влияние не только на разумных гоминидов.\n> **Методика:** Один представитель вида обыкновенный шимпанзе (Pan troglodytes), привязанный к БПЛА IAI Heron, должен быть перемещён на расстояние 500 метров внутрь покрытой туманом зоны, после чего возвращён на территорию базы KR-6 для исследований.\n> **Результат:** **ЭКСПЕРИМЕНТ НЕ ПРОВЕДЁН**\n\n[[div class=\"left-logos\"]]\n**__SCP_ADMIN__:** Заявка на дрона отклонена ответственным за снабжение. Используйте ИПЗ.\n**Л.М. Кисова:** Так жаль, профессор, что для доставки животных на территорию объекта //тоже// нужны ИПЗ. Вынуждена скорректировать методику в связи с ответом от начальства.\n[[/div]]\n\n> **Эксперимент #5**\n> **Гипотеза:** излучение оказывает влияние не только на разумных гоминидов.\n> **Методика:** Один представитель вида обыкновенный шимпанзе (Pan troglodytes) должен быть сопровождён ИПЗ на расстояние 500 метров от границы покрытой туманом зоны. На особи шимпанзе и ИПЗ закреплены рации и портативные детекторы пси-излучения с низкой чувствительностью. Координация ИПЗ осуществляется ответственными сотрудниками из центра связи базы KR-6.\n> **Результат:** На протяжении пути особь шимпанзе выказывала признаки страха и не хотела углубляться в болота. ИПЗ пришлось применить меры физического воздействия для продолжения эксперимента. После преодоления отметки в 506 метров от края покрытой туманом зоны ИПЗ потерял возможность к осмысленной речи, а особь шимпанзе мгновенно успокоилась. Затем оба субъекта направились к центру покрытой туманом зоны. Удалось получить показания с ручного детектора пси-поля: пиковое значения излучения на данном участке достигло 3428 Кр[[footnote]]Кругловы (Кр) — принятая в Отделе П ГРУ и Корпорации <<Логос>> единица измерения интенсивности пси-излучения. 1 Кр равен одной сотой фонового пси-излучения человеческого мозга, признанного в 1964 году в качестве эталона для измерений.[[/footnote]] при максимально допустимой для сохранения человеческого сознания в 3400 Кр.\n\n[[div class=\"left-logos\"]]\n**Л.М. Кисова:** В соответствии с распоряжением профессора Абрамова, необходимо провести //больше// экспериментов с подопытными животными. Предложения?\n**Д.И. Литвинов:** Может быть, проверить мелких грызунов? Как на них влияет излучение?\n**Л.М. Кисова:** Отличная идея! Подготовьте две клетки с мышами, в <<зону выжигания>> их доставит ещё один ИПЗ.\n**Ж. Пакетт:** Меня больше интересует рисунок поля. Насколько там излучение равномерно распределяется, есть ли какие-то линии. Надо выдать следующему расходнику дуговой детектор.\n**Л.М. Кисова** Согласна. От рисунка поля будут зависеть потенциальные методы защиты. Включите в список оборудования ДДППР-4[[footnote]]Детектор Дуговой Пси-Поля Ручной модель 4.[[/footnote]].\n[[/div]]\n\n> **Эксперимент #6**\n> **Гипотеза:** излучение оказывает влияние на мелких грызунов.\n> **Методика:** Две клетки с 4 представителями подвида декоративная крыса (Rattus norvegicus f. domestica) должны быть доставлены ИПЗ на расстояние 500 метров от границы покрытой туманом зоны. Испытуемому также выдан ручной детектор пси-излучения.\n> **Результат:** На протяжении пути крысы выказывали признаки беспокойства, пищали и хаотично перемещались по клеткам. После преодоления отметки в 502 метра от края покрытой туманом зоны ИПЗ перестал реагировать на приказы. Тем не менее, поведение крыс, судя по всему, изменений не претерпело (в связи с отсутствием у них высших мозговых функций, максимально допустимое излучение для сохранения крысами функциональности — порядка 4000 Кр). ИПЗ оставил клетки с ними и направился вглубь болота. \n> **Примечание:** Перед началом эксперимента ИПЗ случайно уронил выданный ему дуговой детектор, что привело к приходу последнего в негодность. От Абрамова К.Д. поступило предложение перенести эксперимент, чтобы согласовать получение подопытным исправного прибора. Предложение отклонено ответственной за эксперимент.\n\n[[div class=\"left-logos\"]]\n**Л.М. Кисова:** Мне кажется, //научный интерес// профессора Абрамова к воздействию излучения на подопытных животных на данный момент удовлетворён. Необходимо продолжить эксперименты с разумными существами. Имеет смысл проверить, как излучение действует на лоботомированного подопытного. На месте процедуру проводить нет необходимости, у нашей рабочей группы есть запас лоботомитов с предыдущего проекта… К тому же, необходимо всё же провести сканирование рисунка поля при помощи дугового детектора, что в рамках прошлого эксперимента сделать не удалось.\n[[/div]]\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**KVJigalyn:**[[/span]] Слушайте, может быть, сходим за клетками с крысами, а? Они же там умрут совсем одни, посередине болота сидят. Я, может быть, сам бы сходил, если шпротину[[footnote]]ШПРОТ-1НА — Шлем Пси-Резистентный Особый Трансмиттерный — модель 1 Настраиваемый Автономный[[/footnote]] дадите. Жалко же, блин :(\n> [[span class=\"member1\"]]**deletevin:**[[/span]] Ты совсем придурок что ли?\n> [[span class=\"member1\"]]**KVJigalyn:**[[/span]] Ну крыски же…\n> [[span class=\"member1\"]]**deletevin:**[[/span]] Всё, завались, пожалуйста. Хочешь себе крысу — вот, в вольере бегают, бери — не хочу. Гринписовец, сука.\n[[/<]]\n[[/div]]\n\n> **Эксперимент #7**\n> **Гипотеза:** излучение оказывает влияние на разумных субъектов с симптомами синдрома лобной доли.\n> **Методика:** Один ИПЗ, страдающий синдромом лобной доли, должен углубиться в покрытую туманом зону на расстояние 500 метров. В распоряжение ИПЗ передан откалиброванный дуговой детектор ДДППР-4.\n> **Результат:** До преодоления отметки в 504 метра от края покрытой туманом зоны ИПЗ сохранял спокойствие и подчинялся приказам из центра связи. После преодоления указанной отметки субъект перестал воспринимать команды и продолжил движение к центру болота. Дуговой детектор зафиксировал рисунок пси-поля с равномерным распределением линий излучения с искажениями уровня статистической погрешности. Получены рисунки поля в трёх плоскостях. Распечатки показаний без засветов.\n\n[[div class=\"left-logos\"]]\n**Л.М. Кисова:** Интересный результат. У лоботомита как будто просто //сменился источник команд//.\n**Ж. Пакетт:** Зато рисунок поля очень простой, выделенные паттерны стандартные, плотность равномерная. Для защиты должно хватить стандартных мер — пси-шлема, откалиброванного на противоположно направленное фоновое излучение.\n**К.Д. Абрамов:** Промежуточные результаты я отправляю куратору из Фонда. Можно переходить к тестированию средств защиты, параметры излучения определены достаточно точно.\n[[/div]]\n\n> [[=]]**ОПИСАНИЕ ПРОИСШЕСТВИЯ**[[/=]]\n> \n> Ночью 08.03.1998 член рабочей группы К.Д. Жигалин покинул свою комнату в общежитии временной исследовательской базы KR-6. ███ ██ ███████ ██, ███████ █████████, ██████████ ███ █████████. Судя по его показаниям, предварительно им была получена дополнительная доза ментальных блокаторов и на личные средства приобретена бутылка водки.\n> \n> Указанный сотрудник затем снял с пожарного щита на территории общежития багор и направился в сторону <<зоны тишины>>, избегая маршрутов патрулей Службы безопасности. \n> \n> Перед пересечением периметра огороженной зоны, К.Д. Жигалин принял дозу пси-блокаторов и употребил большую часть бутылки водки, после чего при помощи багра отогнул колючую проволоку и перелез на территорию объекта, вызвав срабатывание системы сигнализации. В погоню был отправлен ближайший патруль.\n> \n> После исчезновения К. Д. Жигалина из поля зрения указанного патруля, для захвата научного сотрудника была привлечена размещённая на территории временной базы KR-6 МОГ Пси-28 <<Санитары>>.\n> \n> Через полтора часа после пересечения огороженного периметра К. Д. Жигалин был обнаружен в 504 метрах от края покрытой туманом зоны. Он при помощи багра пытался подтянуть к себе клетку с лабораторными крысами, ранее задействованными в эксперименте #6. Оперативников он попросил не приближаться, пока крысы не будут в его распоряжении. Из-за плохой координации движений в состоянии алкогольного опьянения, извлечение обеих клеток с крысами из опасной зоны заняло у научного сотрудника около четырёх минут.\n> \n> К. Д. Жигалин в дальнейшем был доставлен обратно на территорию временной базы KR-6 для обследования и дачи показаний. Медицинское освидетельствование не выявило у него симптоматики, схожей с 1485-1. \n> \n> К. Д. Жигалин также сообщил, что в процессе операции по спасению крыс он постоянно слышал голос (описание сходно с таковым у 1485-1), призывавший его подойти ближе. По мере увеличения продолжительности пребывания научного сотрудника на территории объекта голос, по его словам, стал демонстрировать признаки нетерпения. Члены МОГ Пси-28 данные показания не подтверждают.\n> \n> По словам К. Д. Жигалина, он решил <<спасти ценный экспериментальный ресурс>> в целях <<обследования мозговых волн>> два дня пребывавших на болотах крыс. Научный сотрудник утверждает, что решение было принято им осознанно, а водка употреблена непосредственно перед пересечением охраняемого периметра, для обеспечения дополнительной защиты от излучения \n> \n> Членами рабочей группы было проведено обследование возвращённых К.Д. Жигалиным крыс. Дополнительных эффектов их пребывания на территории объекта, кроме сильного стресса, обезвоживания и истощения, обнаружено не было. С согласия куратора проекта, К.Д. Абрамова, крысы сняты с баланса исследовательской базы KR-6 и переданы в собственность К.Д. Жигалина после окончания заседания дисциплинарной комиссии.\n> \n> К.Д. Жигалин за грубое нарушение техники безопасности отстранён от участия в проекте и выведен из рабочей группы. Все исследовательские задачи указанного научного сотрудника распределены между остальными членами команды. Дополнительный набор сотрудников на данный момент не требуется. \n> \n\n[[=]]\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n+ УВЕДОМЛЕНИЕ ОТ КОМИТЕТА ПО ЭТИКЕ\n----\n**Доценту Жигалину К. Д. отправлено официальное приглашение на собеседование на должность члена этического комитета регионального отделения Комитета по этике. Встреча с представителем отдела кадров назначена на 06.04.1998 по адресу: Ярославская область, город Ярославль, пер. █████, д. ██. Анкета соискателя направлена почтой по месту фактического нахождения. Просьба принести заполненную версию на собеседование.**\n[[>]] — //председатель этического комитета Фонда SCP в Центральной России, Конакова У.А.//[[/>]]\n[[/div]]\n[[/=]]\n\n> **Эксперимент #8**\n> **Гипотеза:** защитный шлем модели ШПРОТ-1НА[[footnote]][[image https://files.scpfoundation.net/local--files/draft:ave-perlovka-2/%D1%88%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%BD%D0%B0 width=\"300\"]][[/footnote]] позволяет нивелировать эффекты излучения объекта.\n> **Методика:** Шлем ШПРОТ-1НА, откалиброванный в соответствии с параметрами поля и рассчитанный на защиту от излучения до 10000 Кр (максимально конструкционно допустимое) выдан ИПЗ вместе с рацией и нательной камерой. Перед ИПЗ поставлена задача максимально углубиться в покрытую туманом зону. На случай чрезвычайной ситуации ИПЗ также выдана стандартная доза пси-блокаторов.\n> **Результат:** См. [[span style=\"color:rgba(39, 179, 176)\"]]Протокол экспедиции Л-1[[/span]].\n\n[[collapsible show=\"Протокол экспедиции Л-1\" hide=\"Закрыть\"]]\n[[include component:html5player |type=audio |url=https://files.scpfoundation.net/local--files/draft:ave-perlovka-2/%D0%9B%D0%BE%D0%B3%D0%BE%D1%81%D0%BE%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D1%8C-%D0%A4%D0%B8%D0%BD%D0%B0%D0%BB.mp3]]\n\n[[collapsible show=\"+ Открыть расшифровку протокола\" hide=\"- Закрыть расшифровку протокола\"]]\n> \n> //В эксперименте задействован ИПЗ Боль-117 (мужчина, европеоид, удовлетворительное состояние здоровья). Координацию испытуемого из центра связи осуществляет доктор Кисова Л.М.//\n> \n> **Д-р Кисова:** Так, проверка связи. Испытуемый, вы хорошо меня слышите?\n> \n> **ИПЗ:** Да вроде нормально… Только помехи небольшие или типа того.\n> \n> **Д-р Кисова:** Помехи — это нормально. Итак, ваша задача на сегодня: углубиться на территорию болота как можно дальше, докладывать о ваших ощущениях. Можете не торопиться, идите осторожно. Шлем без команды руками не трогайте. Всё понятно?\n> \n> **ИПЗ:** Ага… Только это что за штука у меня на голове пищит?\n> \n> **Д-р Кисова:** Это датчик, оставьте его в покое. Можете идти вперёд, если вопросов больше нет.\n> \n> //пропуск 7 минут 7 секунд; ИПЗ движется по болоту без происшествий.//\n> \n> **Д-р Кисова:** ИПЗ, подтвердите связь.\n> \n> **ИПЗ:** Да?\n> \n> **Д-р Кисова:** Остановитесь. Опишите ваше самочувствие.\n> \n> **ИПЗ:** Да вроде нормально… Только голова тяжёлая немного. И шлем неудобный.\n> \n> **Д-р Кисова:** Хорошо, состояние удовлетворительное, жалоб нет… Пакетт, запишите.\n> \n> **ИПЗ:** Какой пакет?\n> \n> **Д-р Кисова:** Это не вам. Можете продолжать движение.\n> \n> //пропуск 6 минут 36 секунд; ИПЗ замедляется, передвигаясь по более топкой части болота//\n> \n> **ИПЗ:** Док? Слышите?\n> \n> **Д-р Кисова:** Говорите.\n> \n> **ИПЗ:** Мне типа… на бошку что-то давит. Не прям болит, а типа как череп сжало… \n> \n> **Д-р Кисова:** Угу. Не бойтесь, это норма. Можете идти дальше. Вам ничего не угрожает.\n> \n> **ИПЗ:** Точно?\n> \n> **Д-р Кисова:** Точно. Идите.\n> \n> //пропуск 5 минут 18 секунд; ИПЗ с трудом передвигается по болоту, по икры погружаясь в торф//\n>  \n> **ИПЗ:** Слышьте, док…\n> \n> **Д-р Кисова:** Да?\n> \n> **ИПЗ:** У меня теперь ещё какой-то… шум в ушах, сука. Такой, знаете… Вот как с кровати встал резко и потом уши закладывает и писк какой-то. Типа того.\n> \n> **Д-р Кисова:** Хорошо, спасибо… Записал? Ага… Хорошо, шум в ушах — это не смертельно. Идите дальше.\n> \n> //пропуск 4 минут 49 секунд; ИПЗ преодолел отметку в 550 метров от края покрытой туманом зоны//\n> \n> **Д-р Кисова:** Испытуемый, остановитесь. Опишите свои ощущения.\n> \n> **ИПЗ:** Э-э-э… да вроде как и было десять минут назад? На бошку давит и в ушах шумит. Шум только, знаете… Странный какой-то. Не закладывает их, а как шуршание будто… Больше ничего особенного.\n> \n> **Д-р Кисова:** Это хорошо. Я бы даже сказала, замечательно. Запишите: речь немного замедленная, но ясная, реакции в пределах нормы… \n> \n> **ИПЗ:** А эта штука у меня на голове должна так громко пищать? На нервы капает…\n> \n> **Д-р Кисова:** К сожалению, да. Работа детектора сопровождается звуковым сигналом. Продолжайте движение, пожалуйста.\n> \n> //пропуск 5 минут 56 секунд; ИПЗ вплотную приблизился к труднопроходимому подтопленному участку болота//\n> \n> **ИПЗ:** База, слышьте?\n> \n> **Д-р Кисова:** Говорите.\n> \n> **ИПЗ:** Там чуть подальше, видите, верёвка какая-то оборванная лежит, да? С камеры-то видно?\n> \n> **Д-р Кисова:** Хм… Да, видно.\n> \n> **ИПЗ:** Там ещё вроде вон… да, флажок красный на ветку налип. Треугольный такой. Видно?\n> \n> **Д-р Кисова:** Да.\n> \n> **ИПЗ:** Я в школе в походы ходил, короче, это, походу, тропинка так обозначается. Может, сверну туда? Тут вон какая лужа, ебать… Не плыть же.\n> \n> **Д-р Кисова:** Хорошо, переходите. Продвигаться к центру можете каким угодно маршрутом, главное — кругами не ходите.\n> \n> **ИПЗ:** Вас понял, док… Надеюсь, там тропинка потвёрже, чем жижа вокруг.\n> \n> //пропуск 7 минут 43 секунд; ИПЗ вышел на относительно твёрдую тропу, направленную, судя по всему, в центр болота; он находится на расстоянии ~840 метров от края покрытой туманом зоны//\n> \n> **Д-р Кисова:** Испытуемый, остановитесь. Как себя чувствуете?\n> \n> **ИПЗ:** Да как-то… неуютно. Стрёмное болото какое-то. И ещё, кхм, ну… короче, это, кажется, не шум в ушах у меня. А голоса как будто… человеческие.\n> \n> **Д-р Кисова:** Интересно. И что они вам говорят?\n> \n> **ИПЗ:** Не знаю. Они неразборчивые… Вот кажется, щас, щас расслышу, а нет… Может, если ещё ближе подойду…\n> \n> **Д-р Кисова:** Правильно мыслите. Подойдите. Потом всё расскажете.\n> \n> //пропуск 3 минут 11 секунд; ИПЗ продолжает движение по тропе; болото впереди выглядит обмелевшим и неглубоким//\n> \n> **ИПЗ:** Разве?\n> \n> **Д-р Кисова:** Что <<разве>>?\n> \n> **ИПЗ:** Ну тип…\n> \n> //ИПЗ вскрикивает и падает на колени; нашлемный детектор зашкаливает; ИПЗ стонет, стоя на четвереньках//\n> \n> **Д-р Кисова:** Испытуемый?\n> \n> //ИПЗ резко замолкает; слышится близкий треск пламени//\n> \n> **Д-р Кисова:** Испытуемый, вы меня слышите?\n> \n> //ИПЗ встаёт с колен и медленным шагом продолжает движение по болоту; треск пламени становится сильнее; перед нательной камерой пролетает, судя по всему, оплавленный фрагмент защитного шлема; гарнитура перестаёт передавать звук//\n> \n> **Д-р Кисова:** Понятно. Эксперимент окончен.\n> \n[[/collapsible]]\n[[/collapsible]]\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов:** Результат… обескураживает. Нам нужен срочный разбор полётов. Показания с детекторов получить удалось?\n**Е.Д. Соколова:** Ровно до момента, когда испытуемый на записи вскрикнул. Нашлемный детектор, судя по всему, сгорел вместе с самим шлемом.\n**Ж. Пакетт:** А дуговой? Ему специально на всякий случай дали ручной дуговой детектор.\n**Е.Д. Соколова:** С дугового показания успели получить, но он тоже вышел из строя. Пси-чувствительная матрица выгорела. Последние проекции поля относятся к тому же моменту, что и от нашлемного детектора. Проекции ещё не распечатывали, будут к следующему совещанию.\n**Л.М. Кисова:** Показания с нательной камеры?\n**Е.Д. Соколова:** Тут тоже отклонение. Камеру ИПЗ выбросил уже через несколько минут после инцидента. На имеющейся записи ничего существенного.\n**К.Д. Абрамов:** Сегодня вечером в 18:00 совещание рабочей группы. Надеюсь, показания с детекторов помогут прояснить ситуацию. Лилия Моисеевна, составьте, пожалуйста, отчёт по итогам эксперимента для куратора.\n[[/div]]\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Ну короче это капец. Ты распечатку с дугового видела?\n> [[span class=\"member1\"]]**08MS**:[[/span]] нет, Жень, пока диссертацией занималась. что там?\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Там короче через весь лист чисто чёрная полоса проходит толщиной с руку где-то. И на всей странице артефакты, потому что матрица от мощности излучения... себя не очень почувствовала.\n> [[span class=\"member1\"]]**08MS**:[[/span]] эм... \"с руку\"?..\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Ну блин, там типа... На проекции полоса толщиной как обычная человеческая рука. Не как твоя, твоя маленькая... Короче, ты вот на записи видела, там какая-то штука горящая возле камеры пролетает?\n> [[span class=\"member1\"]]**08MS**:[[/span]] да, помню такое\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Это кусок от шпротины походу. Там шлем загорелся и поплавился блин, идеально настроенный. Хорошо, что не взорвался, как те новомодные сплавы.\n> [[span class=\"member1\"]]**08MS**:[[/span]] есть идеи, что это может быть?\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Это как будто какая-то пси-пушка... Хотя учитывая мощность, скорее пси-гаубица. Пси-\"Град\" нафиг.\n> [[span class=\"member1\"]]**08MS**:[[/span]] даже интересно, что детектор на шлеме покажет...\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Вообще, без разницы, что он покажет. Шпротина же была на 10000 Кругловых настроена, а этот \"луч\" её проплавил. У нас тупо более мощной защиты нет, мы никогда не видели, чтобы что-то даже близко так мощно излучало. И за полтора месяца мы хрен что-то достаточно мощное соберём с текущим финансированием.\n> [[span class=\"member1\"]]**08MS**:[[/span]] настоятельно рекомендую придержать подобный пессимизм до совещания, Женя -- вдруг у нас тут всё же не дураки в управлении?\n[[/<]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n[[div_ class=\"lb-title\"]]\nРЕЗУЛЬТАТЫ СОВЕЩАНИЯ РАБОЧЕЙ ГРУППЫ\n[[/div]]\n[[div class=\"scp-content\"]]\nВ результате анализа показаний приборов, полученных в ходе эксперимента #8, были получены следующие данные:\n* нашлемный детектор пси-поля перед разрушением зашкалило, пиковое значение мощности излучения — 25 000 Кр;\n* у дугового детектора в момент скачка мощности излучения пришла в негодность чувствительная матрица; получен рисунок поля в двух плоскостях — на рисунке зафиксирована отчётливая линия излучения, напоминающая сфокусированный луч;\n* указанный луч, судя по всему, был направлен на верхнюю часть туловища испытуемого из-под земли под углом примерно 13 градусов;\n* защитный шлем ШПРОТ-1НА был уничтожен в результате воздействия упомянутого луча, придя в негодность из-за перегрузки излучающего модуля (ИМ) и последующего возгорания источника питания;\n* противоположно направленных фоновых пси-волн от ИМ не хватило для нейтрализации указанного луча, излучение от антенн не позволило задержать достаточное количество излучения для защиты носителя;\n* в момент возникновения указанного луча мощность излучения по всей территории, попадающей в радиус действия стационарных датчиков, уменьшилась ровно на 97 Кр.\n\n**Заключение**: На расстояниях более 950 метров от края покрытой туманом зоны шлем ШПРОТ-1НА не является эффективным средством защиты от излучения объекта.\n[[/div]]\n[[/div]]\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов:** Возможно ли за оставшийся месяц конструкционно доработать ШПРОТ-1НА для защиты от излучения в 25 000 Кр?\n**Ж. Пакетт:** Крайне маловероятно. Он просто не рассчитан на такую мощность, нужно вносить правки в конструкцию, менять батарею…\n**Е.Д. Соколова:** Полностью исключено. ШПРОТ-1НА станет непригодной для безопасного ношения, если калибровать её под защиту от излучения подобной мощности. Особенность конструкции.\n**Е.Д. Мартов:** Это из-за работы излучающего модуля?\n**Е.Д. Соколова:** Да. Мы его калибруем таким образом, чтобы производимые пси-волны были в противофазе с волнами окружающего излучения и их гасили. Упор в конструкции, конечно, сделан на минимизацию количества отклоняющихся волн, но 10 000 Кр — это предел. У испытуемого на такой мощности уже и так наблюдалась постепенно развивающаяся заторможенность. Если калибровать шлем на 25 000 Кр и более — он после включения, скорее всего, выжжет носителю мозг в течение получаса. \n**Л.М. Кисова:** Я бы также хотела обратить внимание, что 25 000 Кр — это не точная цифра, это просто максимальное значение на шкале прибора. Фактическая мощность может быть выше, тогда калибровка на 25 000 Кр не будет иметь никакого смысла.\n**Ж. Пакетт:** Можно отправить ещё одного испытуемого с менее чувствительным детектором…\n**К.Д. Абрамов:** Нет. Сначала рассмотрим другие варианты.\n**Л.М. Кисова:** В этот раз вынуждена согласиться с уважаемым руководителем. На мой взгляд, просто дорабатывать шлем у нас нет ни времени, ни ресурсов. До конца проектной работы остался месяц, а одна только калибровка текущего варианта ШПРОТ-1НА заняла две недели.\n**Е.Д. Соколова:** Ваше предложение?\n**Л.М. Кисова:** Этот неизвестный <<луч>> в рамках поля выглядит чужеродно, неестественно. Как случайная флуктуация... или направленное воздействие. Мощность излучения, согласно расчётам с датчиков и прогнозов на компьютерной модели не должна превышать 10 000 Кр, нигде, даже в центре. Но она достигла значения как минимум в два с половиной раза больше, причём, на очень небольшом участке. Это выглядит так, словно <<целились>> лучом конкретно в испытуемого.\n**Е.Д. Мартов:** Как выстрел из пси-пушки?\n**Л.М. Кисова:** Хм… очень упрощённо, можно сказать и так. При этом заметьте также относительно небольшое падение мощности излучения всего остального поля, причём — на одну и ту же величину. Я предполагаю, что источник, будь он естественного или искусственного происхождения, не статичен и может каким-то образом <<фокусировать>> своё излучение при необходимости. Например, чтобы пробить защиту конкретного существа в зоне действия\n**К.Д. Абрамов:** Это довольно смелая гипотеза при таком количестве данных.\n**Л.М. Кисова:** Предложите лучше. Вариант со случайной флуктуацией не кажется мне достаточно убедительной. В контексте же моей гипотезы динамичного источника, я предполагаю, что для точечного фокусирования излучения необходимо определённым образом <<навестись>> на цель. На распечатке показаний дугового детектора видно, что луч уходит в верхнюю часть тела, примерно под углом 13 градусов. Учитывая рельеф и положение расходника в тот момент, практически с полной уверенностью можно говорить, что луч был направлен ему в голову.\n**Ж. Пакетт:** Если луч шёл снизу под маленьким углом, значит, источник находится на большом расстоянии, вероятно, под землёй… Скорее всего, ближе к центру объекта.\n**Е.Д. Соколова:** Я, кажется, понимаю, к чему вы… На что осуществляется <<наведение>> этого источника? Визуальный контакт, из-за расстояния и препятствий, невозможен.\n**Л.М. Кисова:** Я подозреваю, источник излучения или его операторы могут фиксировать излучение защитного шлема, отличающееся от такового у поля.\n**К.Д. Абрамов:** Хм… Значит, необходимы защитные средства, не основанные на генерации пси-волн в противофазе. Возможно, целиком телекилловые шлемы.\n**Л.М. Кисова:** Или нужно найти возможность замаскировать противоположно направленное излучение. Принимать решение нужно быстро, Фонд не будет продлевать исследование, если не увидит результатов.\n**Е.Д. Соколова:** Мы посмотрим, что можно сделать с нашим шлемом. Конструкцию в любом случае придётся доработать.\n**К.Д. Абрамов:** Я запрошу у ответственного за снабжение перечень технических пси-защитных средств в распоряжении Фонда. Возможно, что-то удастся применить вместо ШПРОТ-1НА.\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n[[div_ class=\"lb-title\"]]\nРЕЗУЛЬТАТЫ СЕРИИ ТЕСТОВ ЗАЩИТНЫХ СРЕДСТВ\n[[/div]]\n[[div class=\"scp-content\"]]\nВ течение недели было проведено тестирование находящихся в распоряжении Фонда SCP пси-защитных средств и приборов с использованием ИПЗ. Эксперименты выявили следующее:\n* целиком [[[scp-148-v|телекилловая]]] каска модель IV не обеспечивает достаточной защиты от фонового излучения (испытуемый потерял возможность осуществлять высшие мыслительные функции на расстоянии 743 метра от края покрытой туманом зоны);\n* целиком [[[scp-148-v|телекилловый]]] шлем модель II пробивается сфокусированным лучом на расстоянии 954 метров от края покрытой туманом зоны, не обеспечивая носителю достаточный уровень защиты;\n* поглощающий телекилловый обод из [[[scp-148|нового сплава]]] после воздействия сфокусированного луча взрывается, мгновенно убивая носителя;\n* пси-блокатор ψ-317 в форме сыворотки угнетающе влияет на нервную систему и не защищает от воздействия сфокусированного луча;\n* телекилловый колокол для тестирования не получен;\n* электромагнитные бомбы для тестирования не получены;\n* средства радиоэлектронного подавления для тестирования не получены.\n\n**Заключение**: Имеющиеся в наличии средства защиты не позволяют продвинуться на территорию объекта дальше 950 метров от края покрытой туманом зоны.\n[[/div]]\n[[/div]]\n\n[[div class=\"left-logos\"]]\n**Е.Д. Мартов:** Слушайте, я предлагаю не пытаться что-то там маскировать. Если по нашим испытуемым бьют целенаправленно, нужно не прятаться, а бить в ответ! ШПРОТ-1НА построена на основе, собственно, генерации пси-излучения в противофазе, с излучающим модулем в конструкции. Можно его доработать, подкрутить мощность, сделать систему отражателей… В течение месяца собрать свою пси-пушку — элементарная задача. Затем мы ударим по источнику излучения и как минимум выведем его из строя!\n**Д.И. Литвинов:** Амбициозно, да. Но есть одна небольшая проблемка. Мы не знаем, где находится источник излучения.\n**Е.Д. Мартов:** Это геометрически легко определяется, по лучам. Да же, Тин?\n**А. М. Шауэр:** Я говорила с Женей про **теоретическую** возможность определить положение источника при помощи триангуляции, но тогда пострадают дополнительные испытуемые, чего мне бы не хотелось…\n**Е.Д. Мартов:** Да там всё элементарно, с двух разных сторон отправить просто расходников и посмотреть, под каким углом лучи бьют, потом на проекциях эти лучи дочертить, пока не пересекутся, а где пересекаются — там и источник. И на это пересечение навести пси-пушку и выстрелить!\n**К.Д. Абрамов:** Во-первых, я согласен с госпожой Шауэр, это влечёт за собой дополнительные жертвы среди испытуемых ради сомнительной авантюры… Во-вторых — где гарантия, что так называемая <<пси-пушка>> вообще окажет какое-то воздействие на источник? Ваша гипотеза предполагает, что у него обязательно есть мозг или его подобие, на которое **можно** оказать воздействие. Но мы не располагаем никакой информацией о нём на данный момент; если источник — это прибор или иной неживой объект, сфокусированное пси-излучение никакого эффекта не окажет.\n**Ж. Пакетт:** В этом плане вообще слишком много вариантов провала, что в результате не даст никакой новой информации. Можно промахнуться мимо источника, даже если это живое существо, можно не пробить его защиту, или, как сказал Константин Дмитриевич, источник может оказаться неживым. И когда <<выстрел>> ничего не даст, мы не сможем даже сказать, почему.\n**Л.М. Кисова:** Фонд выделил нам ресурсы и финансирование не на конструирование <<пушки>>. Даже если гипотеза верна и источник излучения — живое существо, данное предложение по сути своей не имеет смысла. Наша задача — обнаружить его, а не уничтожить. Если бы было иначе, ковровая бомбардировка всей территории болота была бы дешевле и эффективнее. Оперативный план остаётся неизменным — разработать метод маскировки излучающего модуля защитного шлема ШПРОТ-1НА и подобраться вплотную к источнику излучения, дальнейшие действия планировать исходя из его типа и свойств.\n**Е.Д. Мартов:** Можно хотя бы в индивидуальном порядке этим заняться? Или парном?\n**К.Д. Абрамов:** Нельзя. У вас уже есть свои проектные задачи, требующие внимания. Идея <<пси-пушки>> в работу не допускается.\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n+ УВЕДОМЛЕНИЕ ОТ КУРАТОРА ОБЪЕКТА\n----\n**Доводим до сведения рабочей группы 533-293, что текущий темп исследований не является для Организации удовлетворительным. Из трёх поставленных на этапе планирования целей выполнена в полном объёме только одна, по двум другим прогресс сомнителен. Рассчитывайте время и ресурсы на оставшийся месяц более грамотно.**\n\n[[>]]— //**Корпус Б.Р.**//[[/>]]\n[[/div]]\n[[/=]]\n\n[[div class=\"left-logos\"]]\n**А. М. Шауэр:** Мне кажется, у меня появилась идея, как можно было бы замаскировать излучения от шлемов ШПРОТ-1НА. Недавно мы с Женей обсуждали военную технику и мне показалось, что в пси-поле мы бы могли создать помехи, как во время РЭБ: собрать конструкционно простой генератор пси-излучения с умеренным радиусом покрытия (40-50 метров будет достаточно), который создаст вокруг себя шум, нарушит упорядоченный рисунок поля и не даст выделить источники излучения на защитных шлемах, обезопасив их от сфокусированного удара. Единственные ограничения в конструкции — генераторы не должны своим излучением преодолевать защиту шлемов ШПРОТ-1НА и не должны быть слишком тяжёлыми, чтобы их можно было переносить без специального оборудования.\n**Л.М. Кисова:** Это отличная идея. Нужно только позаботиться о том, чтобы параметры излучения были хаотичными, для большего усложнения идентификации.\n**Е.Д. Соколова:** Опционально можно запрограммировать излучающий модуль таким образом, чтобы параметры испускаемого излучения через случайные промежутки времени менялись случайным же образом.\n**Л.М. Кисова:** Можно, если будем укладываться в сроки. Приступаем к разработке немедленно. За основу конструкции можно взять излучающий модуль ШПРОТ-1НА, воспроизвести его будет даже в текущих условиях несложно.\n**Ж. Пакетт:** Нет необходимости. У нас есть проектная документация ООЗ <<ДУГА>>, демонстрационную версию антенны можно доработать, она как раз примерно подходящего размера и конструкционно она проще. Для создания помех в пси-поле подойдёт отлично. Нужен только подходящий источник питания.\n**Д.Е. Литвинов:** Антенну и излучающий модуль можно просто смонтировать на основе дизельного генератора. Или запитать от съёмных литий-ионных батарей...\n**К.Д. Абрамов:** Одобряю проектное предложение. Подготовьте список оборудования для запроса ответственному за снабжение.\n[[/div]]\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Тин, слышала, новый излучатель в честь тебя назвали? Чтобы увековечить автора идеи ;)\n> [[span class=\"member1\"]]**08MS**:[[/span]] о, круто! и как же?\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] ГАШИШ-1\n> [[span class=\"member1\"]]**08MS**:[[/span]] -_- о как. посмеялась.\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Нет, смотри, всё же очевидно: ты Шауэр, а ГАШИШ — это генератор Автономный Шума Информационного Шаэур модель 1! Скажи, звучит гордо xD\n> [[span class=\"member1\"]]**08MS**:[[/span]] звучит. //как-то//.\n> [[span class=\"member1\"]]**deletevin:**[[/span]] Эх, жалко, Жига в Фонд перевёлся. Я бы с ним вечером трубочку забил…\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Августины?\n> [[span class=\"member1\"]]**08MS**:[[/span]] >:[ вы посмотрите, какой он смешной.\n> [[span class=\"member1\"]]**deletevin:**[[/span]] Гашиша…\n> [[span class=\"member1\"]]**paquettique:**[[/span]] именем модератора чата повелеваю прекратить хуйню.\n> [[span class=\"member1\"]]**JekaMartov**:[[/span]] Oui-oui, papa…\n> [[span class=\"member1\"]]**08MS**:[[/span]] ладно, что инструмент был назван твоим именем -- всё равно немного приятно. просто не буду упоминать, как зовётся полностью, когда буду хвастаться.\n[[/<]]\n[[/div]]\n\n[[div class=\"notice-logos\"]]\nПрототип устройства ГАШИШ-1[[footnote]][[image https://files.scpfoundation.net/local--files/draft:ave-perlovka-2/%D0%B3%D0%B0%D1%88%D0%B8%D1%881.png width=\"300\"]][[/footnote]] полностью собран и готов к тестированию. Стресс-тесты в пределах лаборатории пройдены успешно.\n \nВ качестве источника питания в итоге был использован дизельный генератор в силу простоты и надёжности. Для питания прототипа использован генератор с ёмкостью топливного бака 4 литра. Время автономной работы в лабораторных условиях — около трёх часов.\n\nИспользование устройства ГАШИШ-1 возможно только при наличии работающего шлема ШПРОТ-1НА; генератор рассчитан на мощность излучения около 9000 Кр.\n\nИзлучающий модуль запрограммирован таким образом, чтобы со случайными интервалами менять параметры излучения в пределах 25% от выставленных средних значений. \n\nВ качестве антенны-усилителя использована доработанная версия такового из проектной документации ООЗ <<ДУГА>>. Рабочий радиус покрытия — 28 метров.\n\nИтоговый вес прибора — 44 килограмма. Колеса (в силу невозможности их применять в болотистой местности) заменены на полозья.\n\nЗапрашиваем расходника для полевых тестов устройства.\n \n[[>]]— **Е.Д. Соколова**[[/>]]\n\n//Одобрено.//\n\n[[>]]— **К.Д. Абрамов**[[/>]]\n[[/div]]\n\n> **Эксперимент #17**\n> **Гипотеза:** устройство ГАШИШ-1 позволяет перемещаться в пределах объекта без риска поражения пси-волнами.\n> **Методика:** двум ИПЗ, оснащённым рациями, нательными камерами и защитными шлемами ШПРОТ-1НА, выдан прототип устройства ГАШИШ-1. ИПЗ получили указание продвинуться как можно дальше вглубь объекта, любой ценой сохранить работоспособность прибора и не отходить от него дальше, чем на 25 метров.\n> **Результат:** ИПЗ смогли продвинуться вглубь покрытой туманом зоны на расстояние 1483 метра. Начиная с отметки в 950 метров испытуемые сообщали о голосе в голове, сохранявшемся вплоть до покидания испытуемыми пределов покрытой туманом зоны. Среди реплик голоса ИПЗ выделили следующие: <<я знаю, что ты здесь>>, <<покажись>>, <<вернись>> (во время обратного пути к границе объекта). После преодоления отметки в 1450 метров испытуемые сообщили, что видят в тумане впереди человеческие силуэты. На записях с нательных камер было обнаружено 23 таких силуэта. ИПЗ был отдан приказ возвращаться. Обратный путь прошёл без происшествий. Выданные испытуемым дуговые детекторы 6 раз фиксировали в радиусе действия сфокусированные лучи пси-излучения, аналогичные таковым в предыдущих экспериментах. После покидания испытуемыми территории объекта общая мощность его пси-поля снизилась в среднем на 700 Кр; в течение 24 часов параметры излучения вернулись к изначальным.\n\n[[div class=\"left-logos\"]]\n**Л.М. Кисова:** Можно с уверенностью говорить, что ГАШИШ-1 доказал свою эффективность в сложившихся условиях. Источник излучения не смог навестись на расходников, находящихся в его радиусе действия, хотя несколько раз и был к этому опасно близок.\n**Ж. Пакетт:** Также, судя по показаниям стационарных датчиков, испускание направленных лучей истощает источник или тратит определённый ограниченный ресурс — после генерации шести таких лучей мощность остального поля примерно на сутки снизилась практически на 17%. Это даёт основания полагать, что у источника есть ограниченное количество попыток, чтобы попасть в замаскированные прибором ГАШИШ-1 цели.\n**Е.Д. Соколова:** Время работы прибора <<в поле>> соответствует результатам в лабораторных условиях. Конструкционных недочётов не выявлено.\n**Л.М. Кисова:** Считаю цель по созданию эффективной защиты от излучения объекта выполненной. Выношу на повестку дня необходимость организации вылазки в центр объекта силами подготовленной группы.\n**К.Д. Абрамов:** Даю разрешение на начало подготовки к экспедиции. Составление плана для неё поручаю составить Лилии Моисеевне. Промежуточные результаты работы переданы куратору. \n[[/div]]\n\n@@ @@\n\n[[=]]\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n+ УВЕДОМЛЕНИЕ ОТ КУРАТОРА ОБЪЕКТА\n----\n**С 25.04 по 28.04 были проведены контрольные тесты защитного шлема ШПРОТ-1НА и генератора пси-помех ГАШИШ-1 силами сотрудников Фонда. Оценка соответствия результатов: полная. Выводы группы 533-293 подтверждены и документально зафиксированы. Сроки проекта продлеваются на две недели для организации экспедиции. Новая ожидаемая дата завершения: 15.05.1998**\n\n[[>]]— //**Корпус Б.Р.**//[[/>]]\n[[/div]]\n[[/=]]\n\n[[div_ class=\"scp-front-block\"]]\n[[div_ class=\"lb-title\"]]\nТЕКУЩИЙ ПЛАН ЭКСПЕДИЦИИ НА ТЕРРИТОРИЮ ОБЪЕКТА\n[[/div]]\n[[div class=\"scp-content\"]]\nВ целях минимизации материального ущерба и достижения максимальной результативности предложен следующий рабочий план:\n* основная группа должна состоять из как минимум пяти подготовленных штатных специалистов Организации, из которых:\n * как минимум один должен иметь опыт командования/профильное образование;\n * как минимум один должен иметь опыт работы с аномальными живыми организмами/иметь профильное образование;\n * как минимум один должен иметь опыт работы со сложными аномальными механизмами/иметь профильное образование;\n* все члены основной группы должны иметь боевую подготовку и быть снабжены личным стрелковым оружием на время экспедиции;\n* для обеспечения безопасности основной группы и отвлечения внимания в случае возникновения угроз должны быть задействованы три побочные группы;\n* побочные группы должны состоять из двух ИПЗ каждая;\n* весь задействованный в операции персонал должен быть оснащён пси-защитными шлемами ШПРОТ-1НА;\n* каждой побочной группе должен быть также предоставлен генератор ГАШИШ-1 и передано указание двигаться в центр покрытой туманом зоны параллельно основной группе;\n* в целях конспирации основная и все побочные группы должны заходить на территорию объекта с разных сторон <<зоны тишины>>;\n* основная группа должна начинать движение по наиболее разведанному маршруту;\n* всем участникам операции должны быть выданы нательные камеры и рации для связи с центром управления.\n\nЧетыре дополнительных генератора ГАШИШ-1 на данный момент находятся в процессе сборки и настройки. Ожидаемое время готовности — 5 дней. \n\nПлан перенаправлен куратору группы для согласования.\n\n[[>]] — **Л.М. Кисова** [[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"left-logos\"]]\n**К.Д. Абрамов:** Это просто фарс, <<побочные группы>> абсолютно избыточны. Я не перестаю поражаться вашему желанию бессмысленно губить персонал, Лилия Моисеевна. Оставьте в плане только основную группу и я его согласую. \n**Л.М. Кисова:** Вы понимаете, что у нас сейчас нет права на ошибку? Если эта экспедиция провалится, ещё одну нам никто проводить не позволит. Пока вы жуёте сопли и плачетесь по бедным несчастным расходникам, проект уходит из наших рук. Согласовывайте план, если не хотите снова вернуться в свой полуразваленный НИИ с пустыми руками, прогрессист несчастный.\n**К.Д. Абрамов:** Ещё раз позволите себе такую фамильярность и непрофессионализм — я отстраню вас от участия в проекте. Я не собираюсь потворствовать вашему людоедству.\n**Л.М. Кисова:** Ну заплачь, старый дурак. С меня хватит твоей бесхребетности.\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 2px #83d9de; background: ; padding:5px; margin: 2rem 0;\"]]\n[[=]]\n++++ УВЕДОМЛЕНИЕ ОТ КУРАТОРА ГРУППЫ\n\nДоктор Кисова Л.М. временно отстраняется от работы над проектом. Ответственным за проведение экспериментов и разработку плана экспедиции назначается доктор Ж. Пакетт. [[/=]]\n\n[[>]]— **Абрамов К.Д.**[[/>]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n[[div_ class=\"lb-title\"]]\nКОЛЛЕКТИВНОЕ ОБРАЩЕНИЕ ЧЛЕНОВ ГРУППЫ 533-293 К КУРАТОРУ ОБЪЕКТА КОРПУСУ Б.Р.\n[[/div]]\n[[div class=\"scp-content\"]]\nВ связи с систематическим принятием нерациональных управленческих решений, затягиванием сроков проекта, использованием административных полномочий для оказания протекции импонирующим сотрудникам и неэффективным расходованием выделенных ресурсов, члены рабочей группы 533-293 обратились с просьбой к куратору объекта Корпуса Б.Р. снять с текущего руководителя группы Абрамова К.Д. все полномочия и назначить нового из числа задействованных в исследованиях сотрудников корпорации <<Логос>>. \n\nПодписи поставлены:\nДоктором Кисовой Л.М.\nДоктором Литвиновым Д.И.\nДоктором Пакеттом Ж.\nКандидатом наук Мартовым Е.Д.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n+ УВЕДОМЛЕНИЕ ОТ КУРАТОРА ОБЪЕКТА\n----\n**Четыре члена группы из шести высказались за снятие с Абрамова К.Д. полномочий, один против, один воздержался. В целях поддержания работоспособности группы и сохранения благоприятного внутреннего климата внутри коллектива, Абрамов К.Д. снят с поста куратора. \nНовым куратором назначается доктор Кисова Л.М.**\n\n[[>]]— //**Корпус Б.Р.**//[[/>]]\n[[/div]]\n[[/=]]\n\n\n[[div_ class=\"chat\"]]\n[[<]]\n> [[span class=\"member1\"]]**AbramovKD:**[[/span]] И вы, Жан? Я был более высокого мнения о вас, коллега. Я наделся, что вы повлияете на Кисову, а не будете послушно выполнять её приказы.\n> [[span class=\"member1\"]]**paquettique:**[[/span]] Ничего личного, профессор.\n> [[span class=\"member1\"]]**AbramovKD:**[[/span]] О нет, доктор, это как раз личное. Вы ведь не верите ни одному слову в этом <<обращении>>, но подписались, потому что Кисова вам сказала. Она вас выбросит на улицу, как только в вас исчезнет необходимость. Как побитую собаку.\n> [[span class=\"member1\"]]**paquettique:**[[/span]] Пока, поджав хвост, роль побитой собаки на себя примеряете только вы. И этот разговор окончен.\n[[/<]]\n[[/div]]\n\n@@ @@\n\n> План экспедиции согласован. На базе временной исследовательской базы KR-6 сформирована МОГ Ипсилон-17 **<<Мелиораторы>>** в составе пяти оперативников с позывными:\n> * **<<Оцелот>>** (кадровый военный, командир группы);\n> * **<<Рысь>>** (контрактный военный, инженер-технолог второй категории);\n> * **<<Ирбис>>** (контрактный военный, военный медик, специальность: <<Лечебное дело>>);\n> * **<<Манул>>** (контрактный военный, кандидат физико-математических наук);\n> * **<<Каракал>>** (контрактный военный, старший стрелок).\n> \n> Процесс акклиматизации и подготовки группы займёт до двух дней. Инструктажи по работе со специальным оборудованием назначены на 10 мая.\n> \n> Текущие время и дата начала экспедиции: 11 мая, 12:00 по местному времени.\n\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n[[=]]\n++* ##black|МЕСТНОЕ ВРЕМЯ: 12 ЧАСОВ 00 МИНУТ##\n##black|ОПЕРАЦИЯ [[[https://scpfoundation.net/scp-1485-ru/offset/2|<<КОШКИН ДОМ>>]]] НАЧАТА. ГРУППЫ ВЫДВИНУЛИСЬ С ЗАНЯТЫХ ПОЗИЦИЙ В ЗОНЕ ТИШИНЫ.\nВСЕ ОТВЕТСТВЕННЫЕ ЗА КООРДИНАЦИЮ СОТРУДНИКИ ДОЛЖНЫ ПРИБЫТЬ В ЦЕНТР СВЯЗИ.\n##\n[[/=]]\n= **##black|1485##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[module CSS]]\n\n.hr-main {\n\tmargin: 16px 0;\n\tpadding: 0;\n\theight: 3px;\n\tborder: none;\n\tbackground-color: #707070;\n\tbox-shadow: 0 2px 3px #ccc;\n}\n\n.scp-front-block {\n\tmargin: 16px 0;\n\tborder: 1px solid #dcdcdc;\n\tbackground: white;\n\tbox-shadow: 0 2px 3px #ccc;\n\tposition: relative;\n\toverflow: hidden;\n}\n\n.scp-content {\n\tpadding: 8px 24px;\n}\n\n.scp-content ul {\n\tpadding: 0 24px;\n}\n\n.scp-content ul li::marker {\n\tcontent: \"➤ \";\n    transform: rotate(90deg);\n\tcolor: rgba(39, 179, 176);\n\tfont-size: 1.4em;\n}\n\n.scp-front-block>* {\n\tposition: relative;\n\tz-index: 1;\n}\n\n\n\n\n\n\n\n\n.lb-title {\n\tborder-bottom: 2px solid #6f6f6f;\n\tbackground: #cccccc;\n\tpadding: 4px 24px;\n\ttext-transform: uppercase;\n\tposition: relative;\n\tdisplay: flex;\n\talign-items: center;\n\twidth: 25%;\n}\n\n.lb-title p {\n\tmargin: 0;\n}\n\n.lb-title::before,\n.lb-title::after {\n\tposition: absolute;\n\tcontent: '';\n\tleft: 100%;\n\ttop: 0;\n\tbottom: -2px;\n\twidth: 24px;\n}\n\n.lb-title::before {\n\tbackground: #cccccc;\n\tclip-path: polygon(0 0, calc(100% - 1px) 0, 0 calc(100% - 1px));\n}\n\n.lb-title::after {\n\tbackground: #6f6f6f;\n\tclip-path: polygon(0 calc(100% - 2px), calc(100% - 2.5px) 0, 100% 0, 1px 100%, 0 100%);\n}\n\n\n\n.scp-front-title {\n\tpadding: 4px 24px;\n\ttext-transform: uppercase;\n\tbackground: linear-gradient(to top, #d8d8d8, #ececec);\n\tborder-bottom: 1px solid #dcdcdc;\n}\n\n@media (max-width: 979px) {\n\t.lb-title {\n    \tpadding: 4px 24px;\n    \ttext-transform: uppercase;\n    \tbackground: linear-gradient(to top, #d8d8d8, #ececec);\n    \tborder-bottom: 1px solid #dcdcdc;\n    \twidth: 100%;\n\t}\n\n\t.lb-title::before,\n\t.lb-title::after {\n    \tdisplay: none;\n\t}\n\n\t.lb-single-article,\n\t.lb-many-articles,\n\t.lb-article-desc {\n    \tmargin: 16px 24px;\n    \tpadding: 0;\n    \tborder: 0;\n    \tdisplay: block;\n\t}\n}\n\n.scp-front-button,\n.scp-front-button:visited,\n.scp-front-button:link {\n\tdisplay: block;\n\tmargin: 6px;\n\tborder: 1px solid #ccc;\n\tborder-radius: 8px;\n\tpadding: 8px;\n\tbackground: linear-gradient(to top, #eee 0%, #eee 80%, #fff 100%);\n\ttext-decoration: none;\n\tcolor: rgba(39, 179, 176);\n\tbox-shadow: 0 2px 3px #ccc;\n\tmin-width: 260px;\n\ttext-align: center;\n}\n\n.scp-front-button:hover {\n\tbackground: linear-gradient(to top, #732717 0%, #732717 80%, #cb4536 100%);\n\tborder: 1px solid #621b0d;\n\tbox-shadow: 0 2px 3px #777;\n\tcolor: white;\n}\n\n[[/module]]\n\n\n\n\n", "tags": [], "parent": "scp-1485-ru", "locked": false}