{"uid": 10789, "pageId": "fragment:scp-002-h-2", "title": "002 H But Readable", "source": "= [[size 150%]]>> [https://scpfoundation.net/scp-002-h/offset/0 ПЕРЕЙТИ В СТАНДАРТНЫЙ РЕЖИМ] <<[[/size]]\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]СОВЕТ О5\nСообщение по коду «Воздух»[[/span]]\n[[/=]]\n\n[[>]]\n[[span style=\"color: black\"]]Штаб О5\nПолучатели: SCP_4_ALL;\nSCP_RESERVE_4_ALL\nУровень допуска: 4\nПриоритет: Воздух-5\n11.02.2010   21:54\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка.......................ОК\nВерификация................... ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nКоллеги!\n\nНастоящим сообщением ставим в известность всех действующих и отставных сотрудников Фонда 4 уровня допуска о надвигающемся событии класса К, вызванном повсеместным усилением аномальной активности.\n\nКак вы могли заметить, последние несколько лет Организация принимает на содержание все больше аномальных объектов и явлений. К сожалению, исследования аналитического департамента дают неутешительный прогноз: в ближайшие время количество зарегистрированных аномальных явлений будет расти экспоненциально, что приведет к полному исчезновению «нормального» на временном горизонте в 17-23 лет. Точность прогноза – 97 %.\n\nУже сегодня Фонд начинает испытывать трудности с реагированием на всплески аномальной активности, в особенности нам становится все труднее поддерживать режим «Покров». Кроме того, не за горами достижение предела финансовых, технических и людских ресурсов Организации.\n\nВ связи с вышеизложенным просим принять к сведению и внедрить на практике следующие концепции и тезисы, определенные Советом О5 на экстренном заседании:\n\n1. Событие «Зима», при котором подавляющая часть сущего на планете Земля в том или ином виде изменит свою форму или станет аномальной, наступит в период 17-23 лет с даты данного сообщения. Событие «Зима» следует принять как неизбежное.\n\n2. В самое ближайшее время Фонд будет не в состоянии отвечать на все аномальные угрозы. Из этого следует, что:\n\nа) Организация займется выборочным содержанием аномальных объектов по собственному усмотрению.\n\nб) Организация будет уничтожать наиболее опасные и трудносодержимые объекты для высвобождения собственных ресурсов.\n\nв) Организация будет допускать нарушение режима «Покров» там и в том объеме, где посчитает допустимым.\n\nСовет О5 предпримет все усилия для того, чтобы тезисы из данного пункта были приняты к исполнению как можно позже.\n\n3. В определенный момент, о сроках наступления которого говорить пока рано, наступит событие «Осень», при котором нам придется принять следующие тезисы:\n\nа) На Земле будет выделен ряд карантинных зон, в которых будет поддерживаться максимальный уровень нормальности.\n\nб) Организация будет уничтожать аномальные объекты на карантинных территориях.\n\nв) Организация будет поддерживать режим «Покров» только в карантинных территориях.\n\nг) Организация займется выборочным содержанием неаномальных объектов по собственному усмотрению на некарантинных территориях и сплошным содержанием нормального на карантинных.\n\nд) Остальной мир будет поделен на секторы по принципу превалирующего характера аномального бедствия.\n\nе) В случае получения информации о развитии катастрофической ситуации в том или ином секторе (локальное событие «Зима») все подразделения Фонда будут эвакуироваться в безопасные секторы. Впрочем, высокая непредсказуемость данных событий означает, что те или иные подразделения Фонда не смогут эвакуироваться вовремя. В таком случае данные подразделения должны действовать автономно от остальной Организации, прикладывая максимально возможные усилия для сохранения остатков нормального на подконтрольных территориях. Для всей остальной Организации такие подразделения будут считаться утерянными.\n\nж) Люди в карантинных секторах не будут посвящены ни в происходящие «снаружи» события, ни в грозящий им самим конец света. Фонд организует специальное подразделение для имитации нормальной жизни за пределами карантинных зон.\n\nз) Организация не сможет поддерживать порядок на всех прочих (некарантинных) территориях. Наступление события «Сорванный маскарад» в таких секторах обяжет Фонд осуществить информационную блокаду карантинных территорий от некарантинных. При этом мы будем оказывать всевозможную поддержку отрезанным от «нормального» мира секторам и Зонам в меру своих возможностей.\n\n4. Из всех карантинных секторов будет выбран один – главный, в котором будет размещен штаб Организации. В случае невозможности сохранения всех карантинных зон, Фонд будет жертвовать ими в пользу главного. Падение последнего «нормального» сектора будет являться событием «Зима».\n\n5. В обозримом будущем нам следует кардинально пересмотреть наши подходы к процедурам сдерживания.\n\nМоральную и техническую подготовку кадров к началу противодействия событию «Зима» следует осуществлять планомерно. Прочие инструкции будут разработаны и доведены до начсостава в кратчайшие сроки.\n\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n[[/div]]\n\n\n\n\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]Штаб «Хоуптаун»\nСводка «погоды» по коду «Н»[[/span]]\n[[/=]]\n\n\n[[>]]\n[[span style=\"color: black\"]]Хоуптаун\nПолучатели: SCP_41; SCP_46\nУровень допуска: 0\nПриоритет: Высокий\n\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка.......................ОК\nВерификация................... ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nЭто сообщение по коду «Н». Настоящим сообщаем, что на местности расположения Зон 41 и 46 постепенно начинает развиваться локальное аномальное бедствие. Региону присвоено обозначение «Сектор \"Запад-XIX\"». ТФК-характеристики образовывающейся аномальной зоны и ее границы представлены ниже.\n\n[[/span]]\n\n[[div_ class=\"cimg\"]]\n[[image Запад19-2.png]]\n[[/div]]\n\n[[span style=\"color: black\"]]\nНа текущий момент у нас нет информации о том, аномалия какого рода будет превалировать в секторе Запад–XIX. Прогноз «погоды» стабильный, на временном горизонте 0,5 – 0,8 года взрывного роста аномальной активности не предвидится. Вопрос эвакуации Зон на текущий момент Штабом не рассматривается. Приказываем усилить бдительность и не поддаваться панике, о любых систематизированных и/или повторяющихся аномальных явлениях немедленно докладывать в Штаб. В случае возникновения «Ксау-штормов» при одновременном отсутствии связи с Хоуптауном, директорам Зон допускается эвакуировать своих сотрудников за пределы сектора с подрывом ядерного боеприпаса последнего механизма защиты. Проявления «погоды» пока еще не были отмечены в области города [УДАЛЕНО], путь отхода по направлению ЮЮВ на данный момент является наиболее безопасным.\n\nВ Хоуптауне все спокойно.\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]Штаб «Хоуптаун»\nСводка новостей по коду «Н»[[/span]]\n[[/=]]\n\n\n[[>]]\n[[span style=\"color: black\"]]Хоуптаун\nПолучатели: SCP_ALL\nУровень допуска: 0\nПриоритет: Обычный\n\n\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка.......................ОК\nВерификация................... ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nОбщая сводка за неделю:\n\n1) В центральной Анатолии (Турция) на небе появилось второе Солнце. Объект движется по небосводу независимо от «настоящего» Солнца, имея собственную траекторию движения, свое время восхода и заката (смещенное примерно на 114 минут в данное время года), а также непосредственно влияя на формирование областей теней и полутеней. Астрономами Организации было вычислено предположительное местонахождение объекта в космосе, в указанной точке небесных тел обнаружено не было. Штаб Хоуптаун принял решение об отсутствии необходимости сдерживания аномалии. Вселенский Патриарх Варфоломей II уже успел объявить аномалию «знамением», а саму Анатолию «Новым ковчегом». Штаб присвоил региону наименование «Сектор «Турция-III».\n\n2) В польском сейме принят закон, ограничивающий деятельность Организации на территории республики и переподчиняющий подразделения Фонда польской армии. Кроме того, закон закрепляет поражение в правах лиц, тем или иным образом проявляющих аномальные способности. Указанные граждане лишаются права передвижения, переписки, избирательного права, а также обязаны стать на учет в центральном комиссариате воеводства. Штаб Хоуптаун рассматривает вопрос о смене руководства Польши силовым путем.\n\n3) После усиления Ксау-ветра в секторе «Запад-V» жители региона перестали различать красный цвет. Все предметы, воспринимаемые ранее как красные, теперь воспринимаются абсолютно черными. Искажение влияет на всех людей, попавших в область «Запад-V», и сохраняет свой эффект даже при выходе из нее. Согласно неутешительному прогнозу аналитиков Фонда, аномалия постепенно продолжит усиливаться, «съедая» и остальные цвета спектра, оставив жителей без возможности различать предметы в срок не позднее 2024 года. По причине бесполезности эвакуации и колоссального количества попавшего в зону бедствия населения (около 2 500 000 человек) штаб Хоуптаун принял решение изолировать сектор от внешнего мира, ограничившись доставкой грузов транспортом с дистанционным управлением. Для предупреждения паники и перемещения масс людей развернута пропагандистская компания, а периметр взят под охрану воинскими подразделениями. При усилении аномалии в регион будут направлены крупные объемы фиолетовой люминесцентной краски для маркировки ребер и углов домов, столбов, лестниц, мебели, дорожной разметки и прочего, также будет осуществлена замена ламп уличного освещения на фиолетовые, между домов и квартир будут натянуты фиолетовые веревки для перемещения в условиях потери всех цветов, кроме сине-фиолетовой части спектра. Данные мероприятия позволят частично облегчить жизнь граждан до момента окончательного «почернения» мира.\n\n4) Уровень общемировой истерии продолжает увеличиваться, при этом согласно опросам респондентов в развитых странах:\n- 14% жителей доверяют Фонду и рассчитывают на его поддержку\n- 63% не доверяют организации, при этом 38% считают, что Фонд и/или правительство тем или иным образом спровоцировали аномальные события по всей Земле.\n- 23% респондентов затруднились ответить.\n\nОпрос не проводился в странах третьего мира. Согласно предварительным отчетам отдела контроля и изучения общественного мнения, отношение к Фонду в таких регионах еще хуже, за исключением ряда областей, где Фонд стал причисляться к местным (языческим) верованиям.\n\nСотрудникам Фонда следует максимально осторожно покидать скомпрометированные адреса Организации и скрывать свое место работы для собственной безопасности.\n\n4) В Зоне 28 разработали экспериментальный способ усиления радиуса работы ЯРС на 15%. Разработка проходит испытания.\n\nВ Хоуптауне все спокойно.\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**Служебная записка**\n[[/=]]\n\nДовожу до вашего сведения информацию об участившихся в Зоне 41 случаях нештатных ситуаций, имеющих неизвестную природу:\n\n- рядовой Игнатьев, охранявший блок камер С (ближайший пост – в 30 метрах по коридору) покончил с собой выстрелом в рот из пистолета. Согласно записям камер, незадолго до инцидента Игнатьев принялся бесконтрольно истерически хохотать.\n\n- рядовой Блоберг оставил свой пост на внешнем КПП и скрылся в неизвестном направлении. Осмотр личных вещей бойца и опрос сослуживцев результатов не дал.\n\n- ряд сотрудников жалуются на единичные случаи «провала памяти» сроком от 20 минут до 1 часа. Осмотр доктором Савицким не выявил каких-либо отклонений, меметических и иных поражений обнаружено не было\n\n- согласно показаниям м.н.с. Кальвиуса, в душевой уровня - 3 им была обнаружена лужа крови. По прибытии сотрудника СБ на место по вызову Кальвиуса лужи обнаружено не было.\n\n- при осмотре помещений туалета на - 4 уровне было обнаружено, что все зеркала разбиты.\n\nПрошу перевести Комплекс на усиленный уровень безопасности и увеличить количество патрулей. Весь незадействованный персонал временно направить в увольнение без права покидать Зону. Прошу дать распоряжение на внеплановую сплошную проверку соблюдения ОУС всех объектов, стоящих на содержании.\n\n[[>]]\nНачальник службы безопасности\nАндерс Клейтон\n[[/>]]\n\n[[/div]]\n\n\n[[div style=\"border:solid 1px #00FF00; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n\n[[=]]\n##00FF00 |ЗОНА 41##\n##00FF00 |Сообщение по коду «Воздух»##\n[[/=]]\n\n\n\n\n\n[[>]]\n\n\n##00FF00 |ЗОНА 41##\n##00FF00 |Получатели: Штаб Хоуптаун##\n##00FF00 |Уровень допуска: 4##\n##00FF00 |Приоритет: Воздух-3##\n\n[[/>]]\n\n\n\n\n##00FF00 |Зона 41. Центральный узел##\n##00FF00 |Шифрование.....................ОК##\n##00FF00 |Подписание.......................ОК##\n##00FF00 |Отправка.......................... ОК##\n\n\n\n\n##00FF00 |Зона 46 больше не отвечает. Группа из трех человек, отправленная туда, пропала без вести.##\n\n##00FF00 |Солнце так и не взошло. Сумеречный туман становится только гуще. Температура воздуха стабильно держится на +10 по Цельсию, ожидаемого похолодания не происходит.##\n\n\n##00FF00 |Попытки прорваться через замкнутый на самого себя Сумрак, окруживший Сектор Запад-XIX, не увенчались успехом. Из пяти человек, отправленных на поиски прохода, вернулось только двое. Невернувшиеся добровольно отделились от группы и отправились вглубь тумана.##\n\n##00FF00 |При попытке дезертировать был задержан солдат с внешнего оцепления. Свой поступок он мотивировал «зовом». Ведется следствие, другой информации от субъекта получить не удалось.##\n\n##00FF00 |В близлежащих населенных пунктах ситуация неизвестна. Все ТВ и радиостанции замолчали, однако облет дроном продемонстрировал наличие живых людей на поверхности и отсутствие каких-либо разрушений или искажений.##\n\n##00FF00 |Высылаем в Штаб замеры Фита-отклонений, просим в свою очередь прислать актуальные карты Ксау-штормов и разработать план эвакуации из Сектора Запад-XIX пока не стало слишком поздно.##\n\n##00FF00 | Директор Зоны 41 Август Вильфор##\n\n\n\n[[>]]\n##00FF00 | Конец сообщения##\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n\n[[=]]\n**Служебная записка**\n[[/=]]\n\n\nСообщаю, что по результатам внеплановой проверки нарушений ОУС у находящихся на содержании объектов выявлено не было. При этом за последние сутки произошел ряд инцидентов:\n\n- сегодня утром было обнаружено, что в морге медицинской части пропало тело рядового Игнатьева. Ни доктор Савицкий, ни двое медбратьев, дежуривших в санчасти, не обнаружили ничего подозрительного. Записи с камер наблюдения повреждены, ведется следствие.\n\n- по утверждениям ряда сотрудников, дежуривших в блоке А (всего 11 человек), ближе к вечеру из громкоговорителей системы оповещения доносился «треск», «свист», «скрип» и «чавкающие звуки». СБ осмотрела систему и не обнаружила ничего подозрительного.\n\n- Дежурный пункта радиооповещения Людвиг Бек исчез, но был обнаружен позднее сотрудниками СБ бесцельно прогуливающимся по корудору А-6. По словам субъекта, он не помнит ничего в течении последних двух часов.\n\n- м.н.с. Кривошеин был обнаружен коллегами (незамеченными Кривошеином) за облизыванием циркуля, в завершении чего сотрудник несколько раз сознательно проколол иглой свой язык. М.н.с. задержан и доставлен доктору Савицкому на обследование. Кривошеин не смог дать разумных объяснений своему поступку.\n\n[[>]]\nНачальник службы безопасности\nАндерс Клейтон\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]Штаб «Хоуптаун»\nСводка новостей по коду «Н»[[/span]]\n[[/=]]\n\n\n[[>]]\n[[span style=\"color: black\"]]Хоуптаун\nПолучатели: SCP_ALL\nУровень допуска: 0\nПриоритет: Обычный\n\n\n\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка.....................ОК\nВерификация...................ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nОбщая сводка за месяц:\n\n1) В ходе резкого усиления Ксау-ветра в секторе Запад-XV произошел взрывной рост аномальной активности. Сотрудники Зоны 11 считаются погибшими, а сектор – утерянным. Согласно сообщениям немногочисленных выживших гражданских, в секторе имеет место повсеместное нарушение морфологии пространства-времени, выражающееся в «скручивании» ландшафта и городской застройки в нарушающие законы физики и геометрии структуры. Сотрудникам категорически запрещается использовать сектор Запад-XV для передвижений.\n\n2) В карантинной зоне Восток-II произошел всплеск аномальной активности, Совет О5 принял решение изъять из резерва и переместить в сектор дополнительно 44 установки ЯРС. Нарушения события «Покров» избежать не удалось, проводится массовая обработка амнезиаками.\n\n3) Карантинная зона Азия-XI скомпрометирована, информация о ее существовании стала известной на всей территории провинции Юннань. Власти неспособны справиться с массовыми беспорядками и применяют оружие против гражданских, пытающихся прорваться в зону. Отмечаются случаи перехода военных на сторону «прорывающихся». Совет О5 рассматривает вопрос переброски части сил UN CFOR в провинцию.\n\n4) В Зоне 46 произошел ядерный взрыв. Информации о нарушениях ОУС и «Ксау-штормах» не поступало. Ведется расследование.\n\n5) Фонд стал объектом массового поклонения на севере Индии. В религиозных обрядах используется символика Организации, а также ряд процедур сдерживания реально существующих объектов. Толпа паломников, оцениваемая в 1,2 млн человек, движется по горным дорогам в сторону Зоны 77. Культ проверяется на признаки аномального вмешательства, готовится ответ на возможные провокации.\n\n6) Несмотря на «Ксау-штиль» в секторе Юг-VII, с ним до сих пор нет связи. На разведку послано два подразделения МОГ.\n\nВ Хоуптауне все спокойно.\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n\n[[div style=\"border:solid 1px #999999; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**Рапорт**\n[[/=]]\n\n\n\n\nЯ как начальник СБ более не могу закрывать глаза на то, что в нашем комплексе творится откровенная чертовщина. Только за последние сутки:\n\n- в дезинфекционной душевой блока Е были обнаружены рвотные массы, среди которых был найден личный жетон рядового Игнатьева со следами зубов человека.\n\n- неизвестный вывел из строя системы освещения на нижних ярусах Зоны, уничтожив распределительный блок.\n\n- случаи покидания постов персоналом участились. 7 сотрудников внешней дежурной смены покинули Периметр и вышли на поверхность. Еще 16, судя по камерам слежения, спустились на нижние ярусы для неустановленных целей, где находились не менее часа.\n\nОчевидно, что на территории Зоны среди некоторых сотрудников развивается некий облегченный вариант аномалии SCP-41-1, влиянию которой подвержена подавляющая часть жителей на поверхности. Вероятно, в группу риска попадают все сотрудники, побывавшие на поверхности, а также лица, у которых отмечены \"провалы в памяти\".\n\nТакже предлагаю ввести перекличку среди сотрудников, проводимую три раза в сутки и начать сплошную проверку всех сотрудников на наличие в крови инородных тел и искажений головного мозга, характерных для экземпляров SCP-41-1, захваченных нами накануне. Также первоочередной задачей считаю установление истинной природы SCP-41-1 и потенциальных исходящих от них угроз.\n\n\n[[>]]\nНачальник службы безопасности\nАндерс Клейтон\n[[/>]]\n\n\n[[/div]]\n\n\n[[div style=\"border:solid 1px #999999; background:#F0F8FF; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**Лично в руки. Прочтите**\n[[/=]]\n\nДиректор\n\nМне нужна ваша помощь, доверять больше некому. Они повсюду. Встречаемся на химическом складе блока С. О встрече никому не говорите, больше с собой никого не приводите.\n\n[[>]]\nАнжей Савицкий\n[[/>]]\n\n[[/div]]\n\n\n\n\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]Штаб «Хоуптаун»\nДоклад о ситуации по коду «Н»[[/span]]\n[[/=]]\n\n\n[[>]]\n[[span style=\"color: black\"]]Хоуптаун\nПолучатели: SCP_ALL\nУровень допуска: 0\nПриоритет: Высокий\n\n\n\n\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка.......................ОК\nВерификация................... ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nНастоящим сообщаем о запуске радиоканалов \"Хоуптаун Основной (2293)\" и \"Хоуптаун Запасной (4385)\". В связи с тем, что аномальные искажения на планете все сильнее нарушают устойчивость внутрифондовской связи, делая невозможным не только шифрование, верификацию, но иногда и саму передачу сообщения, с сегодняшнего дня Хоуптаун будет дублировать все свои сообщения открытым текстом на открытых радиоканалах. В немногих оставшихся \"Зонах нормальности\" этот сигнал будет глушиться. Все остальные выжившие могут пользоваться информацией из Хоуптауна свободно.\n\n\n\nСигнал будет содержать в себе настроечный маркер в виде \"гудков\", музыкальную мелодию в качестве обозначения станции и предупреждения выхода в эфир диктора и, собственно, голосовое сообщение. Канал будет работать постоянно, даже в отсутствие передачи \"сводок\", \"прогноза погоды\" и передачи схем эвакуации. Это сделано для того, чтобы каждый радиослушатель мог точно настроиться на канал, особенно в условиях постоянных аномальных помех и искажений. Кроме того, сигнал будет своеобразным подтверждением того, что Хоуптаун цел и невредим. Такая передача будет повторяться примерно каждые 40 секунд, дежурный диктор (не аппаратная запись!) будет произносить фразу \"В Хоуптауне все спокойно\".\n\n\nВ Хоуптауне все спокойно.\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n\n[[/div]]\n\n\n[[div style=\"border:solid 1px #000000; background:#000080; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scpfoundation.net/local--files/scp-002-h/%D0%A5%D0%9E%D0%A3%D0%9F%D0%A2%D0%90%D0%A3%D0%9D%201.gif style=\"width:100%;\"]]\n[[/div]]\n\n\n[[span style=\"color:white\"]]   НА СВЯЗИ: [[span class=\"blink\"]] **ХОУПТАУН** [[/span]]   [[/span]]\n\n[[span style=\"color:white\"]]   Уровень сигнала: Слабый [[/span]]   \n\n[[span style=\"color:white\"]]   Контроль на линии: Автоматический\n\nПри любых сигналах, отличных от маркера, немедленно активизируется запись и оповещается высший начсостав. [[/span]]  \n\n[[HTML]]\n<html>\n<body>\n<audio preload=\"metadata\" controls loop>\n<source src=\"http://scpfoundation.net/local--files/scp-002-h/Hopetown%20alive.mp3\" >\n</audio>\n</body>\n</html>\n[[/HTML]]\n\n[[/div]]\n\n\n\n\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**Отчет об арестах**\n[[/=]]\n\nДиректор Вильфор!\n\nУ меня срочная информация касательно SCP-41-1 среди наших рядов. Как вам известно, около двух недель назад я инициировал полномасштабное медицинское обследование сотрудников Зоны 41 на предмет наличия каких-либо отклонений. Результаты, как помните, отсутствовали: ни у одного из сотрудников Зоны не было обнаружено отклонений, сходных с таковыми у SCP-41-1 с поверхности. Несмотря на то, что к моменту массовой сдачи анализов необъяснимые события в комплексе практически прекратились, мне стало совершенно очевидно, что результаты исследований были саботированы. В ходе тайного осмотра склада медблока я обнаружил, что при полном отсутствии нескольких сот анализов сотрудников (емкости оказались пусты), на месте оказались все тесты-маркеры, ни один из них не был использован! \n\nСообщаю вам о том, что в ходе агентурной работы моих сотрудников было установлено, что весь персонал медблока Зоны 41 во главе с начальником медчасти Савицким являются ни кем иными, как SCP-41-1. В ходе проникновения в обесточенные нижние ярусы Зоны мой сотрудник смог обнаружить часть врачей, стоящих полукругом, неестественно изогнутых назад, при этом Савицкий «истошно выл, разрывая руками собственную челюсть». К сожалению, больше информации об этом ритуале получить не удалось – агента обнаружили, ему с трудом удалось уйти от преследования.\n\nПолчаса спустя врачи как ни в чем ни бывало продолжили свою работу в медблоке, где и были арестованы. Очевидно, данные лица могли скрыть множество своих сородичей в Зоне 41. Я с опасением жду результатов исследований, если окажется, что феномен SCP-41-1 возникает не только при посещении поверхности, но может быть также заразен при личном контакте, мы можем оказаться в очень тяжелом положении.\n\nПо нашим подозрениям на текущий момент арестовано 16 человек. Мы планируем применить к ним допрос с пристрастием с целью выявления сообщников. Прошу вас, господин директор, немедленно издать приказ о полной изоляции комплекса от внешней среды (активации систем рециркуляции воздуха), повторном проведении тестов и начала подготовки к эвакуации. Я предлагаю подготовить боевую группу из 5-6 человек, которые проведут разведку боем на поверхности и будучи облаченными в костюмы с замкнутой системой дыхания попробуют найти проход через Сумрак, чтобы вывезти всех остальных нормальных людей.\n\nТакже сообщаю, что по данным с еще работающих уличных камер в близлежащих городах и населенных пунктах практически не осталось людей, отличных от SCP-41-1. В отличии от экземпляров, обнаруженных в Зоне 41, данные особи визуально уже не могут быть приняты за нормальных людей ни по внешнему виду, ни по собственному поведению. Вероятно, длительное нахождение на поверхности сильнее влияет на разум.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**Приказ о введении чрезвычайного положения**\n[[/=]]\n\n\nВ связи пассивностью директора Августа Вильфора, граничащей с халатностью, я, начальник службы безопасности Зоны 41 Андерс Клейтон, пользуясь пунктом 2.4.1. Инструкции «О командной цепи», принимаю на себя чрезвычайные полномочия по наведению порядка на объекте и определяю следующее:\n\n1) Вход в Зону 41 запечатан. Внешняя среда признается враждебной до особого распоряжения.\n\n2) У сотрудников охраны (за исключением особого списка) изымается оружие.\n\n3) Начальник службы безопасности лично отбирает группу из 15-17 сотрудников, к которым есть доверие, и проводит изоляцию всего остального персонала. Все лица, не подверженные аномалии должны не выражать сопротивления и оказать содействие во временной изоляции персонала. Среди изолированных проводится выявление SCP-41-1 c целью их физического уничтожения. Тела SCP-41-1 следует кремировать. «Зараженным», сдавшимся добровольно, гарантируется жизнь, должный уход, уважение, а также деятельность по их гуманному изучению с целью оказания посильной помощи в нормализации.\n\n4) Все прошедшие проверку, несмотря на свой статус и должность, получат огнестрельное оружие и приступят к охране комплекса. Посты должны располагаться таким образом, чтобы каждый часовой мог видеть как минимум одного другого часового.\n\n5) Спуск в нижние ярусы Зоны (в бывшие камеры содержания) запрещен. Все лица, появившиеся из этой части комплекса, признаются врагами Организации и уничтожаются на месте.\n\n6) Все лица, поведение или внешний вид которых отличается от обычного, должны уничтожаться немедленно.\n\n7) Свободные от несения службы на посту сотрудники должны установить во всех коридорах Зоны прожекторы и оперативно заменять лампы в системах освещения.\n\n8) Камеры блока С следует подготовить к приему SCP-41-1.\n\nПриказ вступает в силу немедленно.\n\n\n\n\n[[>]]\nНачальник службы безопасности\nАндерс Клейтон\n[[/>]]\n\n\n[[/div]]\n\n\n\n[[div style=\"border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=image http://scpfoundation.net/local--files/list-of-foundation-s-internal-departments/trib(1).png]]\n\n\n[[=]]\n**ПРИКАЗ ДИРЕКТОРА ЗОНЫ № 41/425**\n[[/=]]\n\nЯ, Август Вильфор, директор Зоны 41, руководствуясь Приказом Совета О5 «О порядке осуществления деятельности в отрыве от Организации», а также Положением о Службе внутреннего Трибунала, обвиняю начальника службы безопасности Зоны 41 Андерса Клейтона по статьям ПК СВТ:\n\n§ 1.2.4 Вооруженный мятеж\n§ 1.2.9 Похищение объектов, сотрудников, документации Фонда\n§ 3.2.1 Несоблюдение субординации\n§ 3.2.2 Неподчинение правомерным требованиям вышестоящего лица\n§ 3.2.8 Превышение должностных полномочий\n§ 3.2.9 Заведомо неэтичная деятельность\n§ 3.2.10 Растрата материальных и нематериальных ресурсов Фонда SCP\n\nС учетом чрезвычайной ситуации и невозможностью предать подсудимого суду Трибунала, я единолично выношу определение по обозначенным обвинениям:\n\n1. Подсудимый разжалован и снят со всех должностей.\n2. Подсудимый должен быть немедленно арестован и заключен под стражу в камере 16 блока С.\n3. Все лица, исполняющие преступные приказы подсудимого, должны понести аналогичное наказание без дополнительного решения Директора.\n4. В случае оказания вооруженного сопротивления подсудимым или лицами, оказывающими ему содействие, их всех надлежит уничтожить.\n5. Все приказы подсудимого считать недействительными.\n\n\n[[>]]\nДиректор Зоны 44\nАвгуст Вильфор\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n\n\n[[=image SCP_Foundation_%28emblem%29.svg width=\"100px\"]]\n\n[[=]]\n[[span style=\"color: black\"]]Штаб «Хоуптаун»\nДоклад о ситуации по коду «Н»[[/span]]\n[[/=]]\n\n\n[[>]]\n[[span style=\"color: black\"]]Хоуптаун\nПолучатели: SCP_ALL\nУровень допуска: 0\nПриоритет: Высокий\n\n\n\n\n[[/span]]\n[[/>]]\n\n\n[[span style=\"color: black\"]]Зона 41. Центральный узел\nРасшифровка...................ОК\nМ-Проверка......................ОК\nВерификация................... ОК[[/span]]\n\n\n[[span style=\"color: black\"]]\n\nОбщее состояние ситуации на текущий момент:\n\nВ последние время наблюдается тенденция по разделению аномальных секторов (или вычленении в качестве анклава) на субсекторы с совершенно иными аномальными бедствиями. Кроме того отмечено 14 случаев изменений превалирующего аномального бедствия внутри одного сектора.\n\n57% территории Земли выделены в 1479 аномальных секторов. При этом Организация не располагает данными о ситуации на 39% территорий. У Штаба Хоуптаун отсутствуют ресурсы для отслеживания ситуации в целом, Организация прекращает вести сплошной учет аномальных секторов и аномальных бедствий. С сегодняшнего дня все силы Фонда будут направлены на области, неподверженные аномалиям. К запрету на систематизацию объектов классов «Безопасный» и «Евклид» добавляется запрет на систематизацию «Кетеров», не угрожающих планете и человечеству в целом.\n\nКарантинные секторы повышенной нормальности составляют 4% площади Земли и вмещают в себя более 69 000 000 человек.\n\n87% населения Земли проживает (проживала) на территории зон аномального бедствия. Ни точное, ни примерное количество погибших или подвергшихся метаморфозам неизвестно.\n\n118 Зон погибли или безвозвратно утеряны. 105 Зон вовремя эвакуированы в карантинные области.\n\nВ Хоуптауне все спокойно.\n[[/span]]\n\n[[>]]\n[[span style=\"color: black\"]] Конец сообщения [[/span]]\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**ПРИКАЗ ДИРЕКТОРА ЗОНЫ № 43/437**\n[[/=]]\n\nКоллеги! Настоящим ввожу в действие распоряжения Хоуптауна 715 \"О прекращении содержания аномальных объектов\" и 716 \"Об охране и сохранении нормального на территориях аномального бедствия (введение класса \"Н\")\".\n\n[[>]]\nДиректор Зоны 44\nАвгуст Вильфор\n[[/>]]\n\n\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#F0E68C; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[=]]\n**ПРИКАЗ ДИРЕКТОРА ЗОНЫ № 45/438**\n[[/=]]\n\nБратья!\n\nЯ приказываю немедленно прекратить беспорядки и под угрозой расстрелов на месте окончить преследование аномальных субъектов на территории Зоны 41. Они более не представляют опасности - их мало, они не вооружены и изолированы. Прошу вас сохранять спокойствие и держать себя в руках. Всем старшим офицерам приказываю явиться ко мне на совещание в 14:00. В 15:30 всему персоналу, не задействованному в охране особей, следует собраться в актовом зале для обсуждения сложившейся ситуации и выработки дальнейшего плана действий.\n\n[[>]]\nДиректор Зоны 44\nБрат Август Вильфор\n[[/>]]\n\n\n[[/div]]\n\n\n\n\n\n\n\n\n[[div style=\"border:solid 1px #000000; background:#000080; padding:13px; margin-bottom: 15px;\"]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scpfoundation.net/local--files/scp-002-h/%D0%A5%D0%9E%D0%A3%D0%9F%D0%A2%D0%90%D0%A3%D0%9D%202.gif style=\"width:100%;\"]]\n[[/div]]\n\n\n[[span style=\"color:white\"]]   НА СВЯЗИ: [[span class=\"blink\"]] **ХОУПТАУН** [[/span]]   [[/span]]\n\n[[span style=\"color:white\"]]   Уровень сигнала: Слабый [[/span]]   \n\n[[span style=\"color:white\"]]   Контроль на линии: Отключен [[/span]]   \n\n[[HTML]]\n<html>\n<body>\n<audio preload=\"metadata\" controls loop>\n<source src=\"http://scpfoundation.net/local--files/scp-002-h/Hopetown%20fall%20%281%29.mp3\" >\n</audio>\n</body>\n</html>\n[[/HTML]]\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n[[collapsible show=\"ОТКРЫТЬ ДОСЬЕ SCP-002-H\" hide=\" \"]]\n\n\n\n[[div class=\"email-example\"]]\n\n[[div style=\"border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px; color: black;\"]]\n\n[[<]]\n[[=image 19.png width=\"250px\"]]\n\n**Фонд сектора «Запад-XIX»**\n\n**Объект №:** SCP-002-Н\n\n**Класс объекта:** Неаномальный\n\n**Особые условия содержания:** Человек должен содержаться на нижнем уровне Зоны 41 в камере № 11. Доступ к SCP-002-Н всех братьев без исключения, вне зависимости от их ранга, должен быть исключен. Подача еды и воды объекту, а также забор исследовательского материала должны быть полностью автоматизированы.\n\nРуки и голова существа зафиксированы для предотвращения попыток нанести себе смертельное увечье. В правой щеке особи хирургическим путем создано отверстие для предотвращения попыток прекращения дыхания самим объектом. В пищевой рацион SCP-002-Н следует добавлять слабонаркотические вещества для снижения стресса.\n\nВ связи с утерей четырех особей SCP-002-Н в ходе нарушения ОУС всем братьям Зоны 41, испытывающим желание, следует помнить, что турели и прочие автономные охранные системы на нижних уровнях Зоны 41 переориентированы на огонь по всем движущимся целям, кроме SCP-002-Н. Старший брат, разработавший охранные системы для объекта, принял амнезиак необратимого действия. Отключить охранную систему может только 3 экземпляра особей SCP-002-Н, пришедших извне защитного периметра. С учетом общего количества SCP-002-Н в секторе XIX это означает, что отмена ОУС возможна только при наступлении события «РАССВЕТ».\n\n**Описание:** SCP-002-Н представляет собой бывшего сотрудника Фонда SCP Андерса Клейтона, ныне уволенного. Несмотря на присвоение индекса –Н, субъект является аномальным в силу своей полной неаномальности. Данный парадокс объясняется тем, что несмотря на всеобщее искажение морфологии живых существ в Аномальном секторе Запад-XIX, особь SCP-002-Н неизвестным образом оказалась невосприимчива аномалии, что делает ее уникальной.\n\nВ связи с полной изоляцией сектора Запад-XIX от окружающего мира непроходимым, замкнутым самим на себя сумеречным туманом, а также отсутствием какой-либо информации извне, существованием остального мира (если он действительно существует) можно пренебречь. Данное означает, что SCP-002-Н является последним живым неаномальным нормальным (аномальным ненормальным) существом-человеком, известным Фонду.\n[[/<]]\n\n\n[[/div]]\n\n\n\n\n[[div style=\"border:solid 1px black; ; padding:13px; margin-bottom: 15px;\"]]\n[[<]]\n[[span style=\"color: black\"]]\nПочтовый сервер Зоны 41\n\nОтправитель: Director_site41@scp\n\nПолучатели: all_site41@scp\n\nИсключаемые адреса: AAClayton_site41@scp\n\nСотрудники Зоны 41! К вам обращаюсь я, Старший брат.\n\nМне знакомо ваше чувство. Как и вы все, я ощущаю желание. Одна лишь мысль о том, что в нескольких этажах под этим кабинетом находится ключ от прекращения моих страданий, не дает мне покоя наяву и является ко мне во снах.\n\nДо меня доходят ваши разговоры в темных коридорах, я слышу, как вы перешептываетесь за моей спиной и отворачиваетесь, лишь только завидев. Я хочу лишь напомнить вам, что это было наше общее решение. От начала и до конца. Мы решили это на нашем первом совете, еще тогда, когда число SCP-002-Н равнялось пяти.\n\nХочу напомнить вам, братья, миссию Фонда: Обезопасить, Удержать, Сохранить. В секторе XIX-Запад SCP-002-Н является последним звеном, связующим нас с нормальным миром, который мы знали ранее. Утеряв его, мы окончательно потеряем самих себя и то, что мы так долго берегли и защищали.\n\nЕсли вы считаете мои слова напускными, тогда выслушайте еще кое-что. Живой SCP-002-Н дает нам множество возможностей для разработок: мы можем попробовать разработать технологию для искусственного создания человеческого сока и плоти, отключить желание в нашем мозге, а может... даже найдем лекарство от нашей болезни. Неужели ради таких возможностей не стоит унять желание? Не стоит проявить волю, стойкость и терпение? Разве сиюминутное наслаждение стоит права на надежду?\n\nИменно поэтому, не поставив никого из вас в известность, я пошел чуть дальше и сделал защиту последнего SCP-002-Н такой, чтобы исключить саму возможность нарушения ОУС. Уверяю, системы надежны и выдержат даже массированный прорыв всех и сразу. Вы даже представить себе не можете, каких усилий мне стоило заниматься настройкой систем безопасности всего в нескольких метрах от беспомощной, трясущейся в животном страхе особи. Слышать стук его сердца, шипящее биение пульса в висках.\n\nЯ выдержал, держитесь и вы.\n\nХочу также предостеречь вас от излишнего общения с внешним миром. Среди непосвященных братьев на поверхности, многие из которых уже потеряли разум из-за непомерного вкушения друг-друга, множится и разрастается слух о последнем человеке, спрятанном в глубине подземелий таинственной базы. Не идите у них на поводу. Вы – потомки великого Фонда SCP. Нашей последней клятвой, данной в день неудавшейся эвакуации в Хоуптаун и повторенной в тот день, когда весь мир замолчал, является служение Свету, кем бы мы ни были. Под Светом мы понимаем старый мир, лишенный Сумрака, Желания, таких как мы. И даже если там не найдется места нам, мы уйдем, перестанем существовать. Таков наш выбор, такова наша доля. Задумайтесь над этим на сегодняшней молитве и вдумайтесь в наш девиз.\n\nPost tenebras spero lucem.\n [[/span]]\n[[/<]]\n\n[[>]]\n[[span style=\"color: black\"]] Старший брат Фонда сектора Запад-XIX\nАвгуст Вильфор\n [[/span]]\n[[/>]]\n\n\n\n[[=image http://scpfoundation.net/local--files/scp-002-h/19.png width=\"500px\"]]\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/=]]\n\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[module CSS]]\n.blink {\n  -webkit-animation: blink 5s linear infinite;\n  animation: blink 5s linear infinite;\n}\n@-webkit-keyframes blink {\n  50% { color: rgb(34, 34, 34); }\n  51% { color: rgba(34, 34, 34, 0); }\n  100% { color: rgba(34, 34, 34, 0); }\n}\n@keyframes blink {\n  50% { color: rgb(34, 34, 34); }\n  51% { color: rgba(34, 34, 34, 0); }\n  100% { color: rgba(34, 34, 34, 0); }\n}\n\n#header h1 a, #header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n\n\n#header h1 a::before {\n    content: \"Зона 41\" !important;\n    color: rgb(238, 238, 238);\n    text-shadow: 3px 3px 5px #000;\n}\n#header h2 span::before {\n    content: \"Обезопасить Удержать Сохранить\" !important;\n    color: rgb(240, 240, 192);\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n}\n[[/module]]", "tags": [], "parent": "scp-002-h", "locked": false}