{"uid": 7943, "pageId": "fragment:4000contestincidentalcabbage-2", "title": "SCP-4011 - Историю пишут победители", "source": "\n[[div class=\"swarning\"]]\n##Blue|Добро пожаловать, О5-3. Вы просматриваете полную версию этого документа.##\n##Blue|Новая информация выделена синим цветом.##\n[[[http://scpfoundation.net/scp-4011|ОТКРЫТЬ ДОКУМЕНТ НИЗКОГО УРОВНЯ ДОПУСКА]]]\n[[/div]]\n\n[[include component:image-block\n    name=http://scpfoundation.net/local--files/fragment:4000contestincidentalcabbage-1/Victoria_Crater.png|\n    caption=Ориентировочное изображение кратера Виктория, на котором видно местоположение SCP-4011. Вход в комплекс скрыт за краем кратера.\n]]\n\n\n**Объект №:** SCP-4011\n\n**Класс объекта:** --[[[object-class-thaumiel|Таумиэль]]]-- [[[keter|Кетер]]]\n\n**Уровень угрозы:** Чёрный ●\n\n**Особые условия содержания:** Первый временный Участок R01 был утерян. Действуют процедуры автоматической блокировки, и Мобильная Оперативная Группа Ипсилон-53 наблюдает за входом в комплекс. Ко всем обнаруженным экземплярам SCP-4011-1 вне SCP-4011 --должен применяться огонь на поражение-- нельзя приближаться или иначе привлекать их внимание до соответствующих распоряжений. 21 января 2053 года космический корабль SCP \"Мокша\" стартовал из Зоны ##Blue|205## с персоналом и припасами для обустройства укрепленного Участка R02 на борту. Ожидается, что он достигнет орбиты Марса 30 августа 2053 года. Если SCP-4011-1 предпримет попытку по нарушению автоматизированной защиты Участка R01 перед тем, как будет создан укрепленный Участок R02, оперативникам МОГ Ипсилон-53 рекомендуется отступить в безопасное место до прибытия спасательных сил Фонда.\n\n[[collapsible show=\"⯈ Открыть предыдущие особые условия содержания\" hide=\"▼ Скрыть предыдущие особые условия содержания\" hideLocation=\"both\"]]\n>  **Примечание: эти условия содержания неактуальны с 01.05.2053.**\n> \n>  У входа в SCP-4011 был создан временный Участок R01, чтобы обеспечить исследование объекта и коммуникацию с SCP-4011-1. Экземплярам SCP-4011-1B и -1С запрещается покидать SCP-4011, а экземпляры -1А не должны выходить за пределы изоляционного отсека. МОГ Ипсилон-53 (\"Роботы-пришельцы в космосе\") поручено наблюдать за изоляционным отсеком и проводить регулярные экспедиции внутрь SCP-4011. Прежде чем начать запланированное исследование, командир МОГ Ипсилон-53 должен выяснить текущее психическое состояние SCP-4011-1. Если обстоятельства будут признаны неблагоприятными, проведение экспедиции следует отложить.\n> \n>  Записи, полученные от SCP-4011-1, должны быть немедленно переданы в центральный офис АПАИБ в административной Зоне ##Blue|10##. Сотрудники АПАИБ могут по своему усмотрению вводить амнезиак посредством дистанционного управления [[footnote]]Используя 32Т, мем-агент направленного действия, воздействующий на память, либо Удаленный Сигнал Принудительной Зачистки, в зависимости от ситуации.[[/footnote]] персоналу, ознакомившемуся с информацией, которая находится вне их уровня допуска.\n> \n>  ##Blue|Один член МОГ Ипсилон-53 должен постоянно находиться в пределах SCP-4011. Каждые 24 часа он должен быть снят со смены и детально допрошен сотрудником, чей уровень допуска не меньше 4/4011. При появлении признаков события Альфа-1-7 сотрудники должны исследовать и зафиксировать все предполагаемые изменения реальности.##\n[[/collapsible]]\n\n**Описание:** SCP-4011 - это комплекс, расположенный внутри и под кратером Виктория на Марсе. Единственным известным входом в здание является шлюз, скрытый в углублении на северном краю кратера. Реальные размеры комплекса --на данный момент неизвестны--, скорее всего, не имеют границ. Найденные в комплексе архитектура и символика аналогичны тем, что использует Фонд, однако материал, использованный в строительстве, видимо, имеет марсианское происхождение.\n\nВнутренняя часть комплекса полностью изолирована от внешнего мира, и обычная радиосвязь, как и любая опробованная аномальная система связи[[footnote]]См. Протокол экспериментов 4011-С для полного отчета о предпринятых попытках установления связи и причинах отказа.[[/footnote]], не обеспечат сигналу возможность выйти за пределы комплекса. Внутренняя атмосфера состоит полностью из аргона с незначительными примесями азота и углекислого газа.\n\nSCP-4011-1 - это обозначение, данное крупномасштабной распределенной системе искусственного интеллекта внутри SCP-4011, состоящей из большого числа[[footnote]]Реальное количество SCP-4011-1 неизвестно; однако во время Инцидента 4011-28 было замечено более 3800 уникальных экземпляров.[[/footnote]] роботизированных существ, каждое из которых обладает собственным разумом, и в то же время объединенных в общую иерархию.[[footnote]]Схоже с \"коллективным разумом\", однако c разбитием на тесные группы, которые образуют древовидную структуру.[[/footnote]] SCP-4011 населен исключительно экземплярами SCP-4011-1, выполняющими различные служебные и административные задачи. Виды экземпляров SCP-4011-1 сильно отличаются друг от друга; на данный момент известно о трех категориях экземпляров, обозначенных как SCP-4011-1A, -1B и -1C, а их описание приведено ниже.\n\n[[collapsible show=\"⯈ Открыть список категорий\" hide=\"▼ Скрыть список категорий\" hideLocation=\"both\"]]\nОбратите внимание, что отчет об инциденте 4011-28 свидетельствует о нескольких экземплярах SCP-4011-1, которые, как оказалось, не соответствуют известным подкатегориям -1. В связи с этим нижеприведенную таблицу не стоит считать завершенной.\n\n||~ Обозначение ||~ Внешний вид ||~ Известные функции||\n|| SCP-4011-1A || Антропоморфные роботы из полированного металлического материала. Высота варьируется от 1,7 до 2,5 метров. Формы тела и пропорции соответствуют человеческим, однако им не хватает мелких деталей и черт лица. || Общее техобслуживание и взаимодействия с прочими сущностями. Наблюдения в ходе Инцидента 4011-28 позволяют сделать, что -1А могут выполнять основную координационную роль в иерархии, руководя остальными экземплярами во время боевых действий или подобных мероприятий, где требуется массовая организация. ||\n|| SCP-4011-1B || Группы металлических сфер, организованных так, что за одной большой сферой тянется \"хвост\" из сфер поменьше. Экземпляры сильно различаются по диаметру; диаметр основных сфер самых маленьких экземпляров составляет 2 сантиметра, а диаметр самых больших достигает 1 метра. Экземпляры неизвестным образом способны к левитации и полету, а также они способны принимать, передавать и подавлять сигналы, передаваемые по радио-частотам и ##Blue|тауматургическим## каналам, хотя, как считается, эти экземпляры не обладают иммунитетом к воздействию границ SCP-4011. || Хранение, передача и обработка данных в иерархии SCP-4011, а также скрытое извлечение данных из внешних компьютерных систем и вмешательство в их работу. ||\n|| SCP-4011-1C || Небольшие пирамиды со сторонами 1 см, созданные из того же материала, что и экземпляры -1А и -1В. Будучи способными к применению аномальной силы для придания окружающим их материалам произвольные формы, экземпляры -1С часто строят вокруг себя \"раковину\", пока находятся снаружи SCP-4011. Экземпляры неизвестным образом способны к левитации и полету. || Грубое строительство и ремонтные работы. Похоже, что -1С не способны к точной манипуляции материалами; однако, было замечено, как отдельные экземпляры переносят груз массой до 12 тонн, и они способны к поднятию еще больших тяжестей, если несколько экземпляров объединят усилия.||\n[[/collapsible]]\n\nSCP-4011-1 продемонстрировал весьма глубокие знания мировой истории (в частности,  истории Фонда) и поделился подробной информацией касательно событий, о которых прежде не было известно. На данный момент вся предоставленная информация, которая может быть проверена, оказалась достоверной. С помощью обнаруженных документов удалось сформулировать, объяснить и улучшить меры содержания более ##Blue|40## других SCP объектов. --По этой причине SCP-4011 был присвоен класс Таумиэль, уровень угрозы - Оранжевый по состоянию на 12.08.2052.-- ##Blue|После событий, описанных в Приложении 5, уровень угрозы SCP-4011 был реклассифицирован как Черный.## По приказу О5 от 05.01.2053 SCP-4011 реклассифицирован как Кетер, уровень угрозы - --Оранжевый-- ##Blue|Черный##, и запрещаются любые попытки коммуникации или взаимодействия с SCP-4011-1 без одобрения Совета О5 и Субкомитета по этике по вопросам SCP-4011.\n\nSCP-4011-2 - это уровень B17 SCP-4011 и все уровни ниже. ##Blue|Дальнейшая информация приведена в Приложении 6.##\n \n[[collapsible show=\"⯈ Приложение 1: Обнаружение\" hide=\"▼ Приложение 1: Обнаружение\"]]\nSCP-4011 был впервые обнаружен 30 сентября 2006 года, когда марсоход MER-B[[footnote]]Широко известный как марсоход \"Оппортьюнити\".[[/footnote]] во время исследования кратера Виктория сделал фотографию искусственно возведенной постройки с эмблемой Фонда. Агенты Фонда, внедренные в НАСА, смогли быстро остановить начальное распространение изображения, введя амнезиаки сотрудникам, ознакомившимся с ним, и изменив намеченный курс марсохода, чтобы предотвратить дальнейшие столкновения с объектом. \n\nИз-за потенциально тревожных последствий существования неизвестного сооружения, помеченного как Фонд, исследование аномалии считалось задачей среднего приоритета. Однако экспедиции с использованием аппаратов на дистанционном управлении в 2009 и 2012 годах потерпели неудачу: связь с марсоходами была потеряна сразу же после их входа в аномалию по причине блокирующего связь воздействия SCP-4011, а системы автопилота этих аппаратов не смогли вывести их из комплекса. Экспедиции с участием людей считались непрактичными до 2049 года, когда Три-Портлендское соглашение ослабило напряженность отношений с несколькими связанными организациями, уменьшив потребность Фонда в орбитальной защите и открыв новые возможности для совместной работы с некоторыми признанными аномальными сущностями. При содействии СО-1115[[footnote]]Сотрудничество с СО-1115, \"Фростман Роботикс\" (ранее [[[anderson-robotics-hub|\"Андерсон Роботикс\"]]] до 01.01.2044), оказалось особенно полезным в проведении Фондом межпланетных операций, поскольку агенты, изготовленные по их стандартам, способны к длительной работе в автономном режиме в неблагоприятных атмосферных условиях.[[/footnote]]6 июня 2052 года у входа в SCP-4011 был создан временный Участок-R01.\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 2: Контакт с SCP-4011-1\" hide=\"▼ Приложение 2: Обнаружение SCP-4011-1\"]]\n\n>  **Сводка собранных данных: Исследование SCP-4011, 12.06.2052**\n> \n>  **Целевой объект:** SCP-4011\n> \n>  **Задействованные ресурсы Фонда:** Мобильная Оперативная Группа Ипсилон-53\n> * И53-Мэллоу ([[[scp-1360|УГАСП]]] #411), Командир МОГ\n> * И53-Фенн (УГАСП #412), Специалист\n> * И53-Лили (УГАСП #413), Техник\n> \n>  **Примечание:** Это краткий обзор первого исследования SCP-4011. Для получения полных протоколов видео, каналов связи и данных с прочих датчиков, обратитесь в центральный офис АПАИБ, добавочный номер - 64011.\n> \n>  **Предисловие:** Во время создания временного Участка R01 SCP-4011 не проявлял какую-либо активность. 12 июня 2052 года МОГ Ипсилон-53 вошла в комплекс для проведения предварительной разведки.\n> \n>  [[div class=\"vcomms\"]]\n>  **Примечание:** Текст, выделенный зеленым цветом, обозначает внутреннюю связь.[[footnote]]Оперативники УГАСП способны поддерживать связь друг с другом посредством защищенной, беспроводной ad-hoc сети с оптимальным, по утверждению производителя, диапазоном в 150 метров. Скорее всего, эта связь прослушивалась SCP-4011-1.[[/footnote]]\n>  [[/div]]\n> \n>  ------\n> \n>  **<Начало отрывка протокола, 12.06.2052 21:15 Земля-GMT>**\n> \n>  //[МОГ Ипсилон-53 входит в SCP-4011 из временного Участка R01. Связь прекращается, как только оперативная группа переступает порог. Примерно через 1 минуту после входа к ним приближается экземпляр SCP-4011-1A, далее обозначенный как 1А-1]//\n> \n>  [[div class=\"vcomms\"]]\n>  <%И53-Мэллоу> : Цыпа на 3:00\n>  [[/div]]\n> \n>  **1A-1:** Вы вошли в охраняемый комплекс Фонда SCP. Пожалуйста, немедленно предъявите свое удостоверение.\n> \n>  [[div class=\"vcomms\"]]\n>  <%И53-Мэллоу> : Похоже, теперь мы знаем, что случилось с теми марсоходами.\n>  < И53-Фенн> : Следует ли нам предоставлять им свои коды авторизации?\n>  <%И53-Мэллоу> : Мне кажется, что следует, либо начинаем стрельбу.\n>  < И53-Лили> : Попробуй протокол рукопожатия.\n>  < И53-Лили> : ПР6\n>  <%И53-Мэллоу> : Принято.\n>  [[/div]]\n> \n>  **И53-Маллоу:** Мобильная Оперативная Группа Фонда Ипсилон-53, прибыла для проведения санкционированной экспедиции. Протокол рукопожатия 6, вопрос: [##Blue|Обратитесь в АПАИБ для полного отчета##].\n> \n>  **1A-1:** Ответ: [##Blue|Обратитесь в АПАИБ для полного отчета##][[footnote]]Верно.[[/footnote]].\n> \n>  **И53-Мэллоу:** Встречный ответ: [##Blue|Обратитесь в АПАИБ для полного отчета##].\n> \n>  **1A-1:** Подверждено. Приносим извинения за формальности, #411. Вашей оперативной группе дано разрешение на вход. Вам требуется помощь в получении доступа к архивам?\n> \n>  **И53-Мэллоу:** Для начала нам необходимо задать пару вопросов.\n> \n>  [[div class=\"vcomms\"]]\n>  < И53-Фенн> : Мэллоу, эта сущность только что упомянула твой порядковый номер?\n>  <%И53-Мэллоу> : Да. Она также знает ответ на [##Blue|Обратитесь в АПАИБ для полного отчета##] - возможно, у нее есть доступ к сети Фонда.\n>  < И53-Лили> : Я проверяю нашу локальную. Безопасность этого канала может быть под угрозой; рекомендую минимум общения.\n>  < И53-Мэллоу> : Подтверждаю.\n>  [[/div]]\n> \n>  **И53-Мэллоу:** Когда и кем был построен этот комплекс?\n> \n>  **1A-1:** Зона 32М19 была возведена Фондом SCP. Строительство началось 18538-12 538:14 FST[[footnote]]По внутреннему времени Фонда. Даты, которые предоставляет SCP-4011-1, всегда даются в таком формате. Корреляция с известными историческими событиями указывает на то, что эта дата соответствует 30.03.1551.[[/footnote]], и комплекс был объявлен открытым 18541-68 110:00 FST.[[footnote]]11.11.1552.[[/footnote]]\n> \n>  **И53-Мэллоу:** Каково его предназначение?\n>  \n>  **1A-1:** Формулировка предназначения Зоны 32М19 гласит: \"Для ведения архива, охватывающего всю историю Фонда SCP и его подданных, и для поддержания безопасности и суверенитета Фонда с помощью...\"\n> \n>  //[Сущность замолкает примерно на три секунды.]//\n> \n>  **1A-1:** Приношу извинения. Остальная часть формулировки засекречена и находится вне вашего текущего уровня допуска.\n> \n>  [[div class=\"vcomms\"]]\n>  < И53-Лили> : Наблюдаю обширный шифрованный радиообмен. Кем бы не была эта цыпа, она не одна.\n>  <%И53-Мэллоу> : Сколько их?\n>  < И53-Лили> : Как минимум 200 в пределах 15 метров. Слишком большой объем информации, чтобы идентифицировать каждого.\n>  [[/div]]\n> \n>  **И53-Мэллоу:** И каков наш текущий уровень допуска?\n> \n>  **1A-1:** Сокращенный перечень кодов допуска: 1/ОБЩИЙ, 3/4011 и, следовательно, 3/Зона 32М19, 2/Участок R01. Желаете получить полный отчет?\n> \n>  [[div class=\"vcomms\"]]\n>  < И53-Фенн> : Эти коды верные. Кем бы оно ни было, оно знает о Фонде больше, чем мы. Рекомендую пока что отступить - эту информацию необходимо передать руководству.\n>  < И53-Лили> : Поддерживаю. Эти сущности превосходят нас по численности, и вполне возможно, что они знают наши коды самоуничтожения.\n>  <%И53-Мэллоу> : Подтверждаю.\n>  [[/div]]\n> \n>  **И53-Мэллоу:** В этом нет необходимости. Мы уходим.\n> \n>  **1A-1:**  Так точно. Приятного вечера, #411, ##Blue|и пусть свет SCP всегда указывает вам путь.##\n> \n>  //[МОГ Ипсилон-53 без проблем покидает SCP-4011.]//\n> \n>  **<Конец отрывка протокола>**\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 3: Выборка из обнаруженных документов\" hide=\"▼ Приложение 3: Выборка из обнаруженных документов\"]]\nЗа период с 12.06.2052 по 05.01.2053 центральный офис АПАИБ получил в общей сложности 652 документа от SCP-4011-1. Все документы представляют собой либо большие черные книги в твердом переплете со страницами в формате А4 (отсканированы, копии переданы в центральный офис АПАИБ, а сами книги остались на хранение в Участке R01) , либо файлы данных, аналогичные таковым в базе данных Фонда. ##Blue|Из-за огромного объема данных, полученных от SCP-4011, анализ все еще продолжается, и, как ожидается, будет завершен не ранее мая 2054 года.##\n\n>  **Заголовок документа:** Биография Рональда Эстера\n> \n>  **Дата получения:** 15.06.2052\n> \n>  **Тип:** Книга - 3581 страница.\n> \n>  **Краткое содержание:** Полная биография значимого члена Длани Змея, в которой во всех подробностях рассказывается о воспитании, философии, истории трудоустройства и деятельности не позднее 14 июня 2052 года. На основе этой информации 20 июня 2052 года был организован налет на убежище субъекта, что привело к захвату всех 25 членов и срыву спланированного нападения на Зону ##Blue|201##.\n> \n>  **Примененные амнезиаки:** Отсутствуют.\n\n>  **Заголовок документа:** Отчет: SCP-████##Blue|[Обратитесь в АПАИБ для полного отчета]##[[footnote]]До получения этого документа настоящие создатели SCP-████ были неизвестны.[[/footnote]]\n> \n>  **Дата получения:** 30.08.2052\n> \n>  **Тип:** FDP файл - стандартный отчет SCP\n> \n>  **Краткое содержание:** Документ, описывающий SCP-████. Этот документ аналогичен текущей документации Фонда по SCP-████, за исключением дополнительного раздела из 20 532 слов, обозначенного как \"Происхождение\". В этом разделе подробно описывается создание объекта филиалом Церкви Разбитого Бога в 1851 году. Анализ документации все еще продолжается, и благодаря ему несколько исторических личностей были идентифицированы как члены Церкви. Кроме того, ранее неизвестное свойство SCP-████ было обнаружено в результате анализа экспериментов, якобы проведенных во время создания объекта, что привело к значительному улучшению условий содержания.\n> \n>  **Примененные амнезиаки:**  Удаленный Сигнал Принудительной Зачистки класса C, примененный к МОГ Ипсилон-53.\n\n>  **Заголовок документа:** Расследование Комитета по этике касательно действий Совета О5 в отношении [##Blue|ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ О5-1##]\n> \n>  **Дата получения:** 25.12.2052 \n> \n>  **Тип:** FDP файл - Отчет о расследовании Комитета по этике - 1,251 страниц\n> \n>  **Краткое содержание:** [##Blue|ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ О5-1##]\n> \n>  **Примененные амнезиаки:** Удаленный Сигнал Принудительной Зачистки класса А, примененный к МОГ Ипсилон-53. Мем-агент направленного действия 32Т был применен посредством мультивещания ко всем сотрудникам Участка R01 и центрального офиса АПАИБ, чей уровень допуска ниже 5/4011.\n\n>  ##Blue|**Заголовок документа:** История Фонда: Средние века##\n> \n>  ##Blue|**Дата получения:** 26.12.2052##\n> \n>  ##Blue|**Тип:** Серия книг- 5 томов, в среднем 4100 страниц на том##\n> \n>  ##Blue|**Примечание:** Каждая книга помечена вертикальной красной полоской на лицевой стороне обложки и надписью \"Подлежит редакции\" в верхней части каждой страницы.##\n> \n>  ##Blue|**Краткое содержание:** В томах подробно описывается неизвестная цивилизация, именуемая \"Фонд, хранимый SCP\". Общественный строй Фонда охарактеризован как жесткая кастовая система, во главе которой находится анонимный \"Совет Смотрителей\", и это общество целиком посвятило себя содержанию и изучению аномальных сущностей во имя божества, именуемого лишь как \"SCP\". Утверждается, что на своем пике цивилизация охватывала территорию более половины современной Европы. Описаны различные современные SCP объекты, а также методы, якобы используемые обществом Фонда для их содержания.##\n> \n>  ##Blue|В этих книгах также подробно описываются конфликты между \"Фонд под SCP\" и как минимум 53 другими цивилизациями, включая Империю Дэва. Даты в этих томах не согласуются с историей цивилизации дэва, принятой на данный момент, в частности последний том оканчивается войной между Империей Дэва и Фондом в 1551 году. В этой войне, по-видимому, использовалось несколько видов губительного аномального оружия,  разрушительная сила которого, в теории, почти равна современному характеристическому оружию.##\n> \n>  ##Blue|Исход этой войны неизвестен, так как некоторые отрывки текста в последнем томе скрыты черными плашками. К сожалению, оригинальные копии были утеряны в ходе Инцидента 4011-28 до того, как можно было предпринять развернутые операции по восстановлению.##\n \n[[/collapsible]]\n[[collapsible show=\"⯈ Приложение 4: Инцидент 4011-16\" hide=\"▼ Приложение 4: Инцидент 4011-16\"]]\n>  **Инцидент 4011-16**\n> \n>  **Дата:** 07.11.2052 \n> \n>  **Описание инцидента:** Во время разговора с Директором Участка R01 Евой Уотерфорд, специалист Фенн проявил признаки измененной памяти, ссылаясь на несуществующую аномальную организацию под названием \"Государство Лодия\". Этот разговор был записан датчиками Участка, и сокращенная стенограмма приведена ниже:\n> \n>  **<Начало записи, 07.11.2052 18:41 Земля-GMT>**\n> \n>  **Специалист Фенн:** Меня просто беспокоит, что из-за всей этой войны мы можем потерять Фонд, потерять наш дом.\n> \n>  **Директор Уотерфорд:** Извини, что?\n> \n>  **Фенн:** Понимаете. Я уверен, что мы скоро победим лодианцев, и все будет хорошо, но... что если мы не победим? Мы можем оказаться в ловушке здесь до конца наших дней! И тогда нам придется думать, что делать, когда у вас, людей, будет кончаться продовольствие-\n> \n>  **Уотерфорд:** Фенн?\n> \n>  **Фенн:** Да?\n> \n>  **Уотерфорд:** О чем ты? Фонд ни с кем не ведет войну.\n> \n>  //[В этот момент Директор Уотерфорд активирует тихую тревогу, мобилизируя службу безопасности Участка.]//\n> \n>  **Фенн:** Директор, \"Государство Лодия\" - самая большая угроза, которую когда-либо видел Фонд! Мы воюем с ними уже три года! Как еще вы можете объяснить наше присутствие здесь? Почему Фростман так охотно помогли Фонду, после всего, что мы с ними сделали?\n> \n>  **Уотерфорд:** Команда блокировки: ##Blue|СППОКОЙ 312.##\n> \n>  //[Фенн парализован командой блокировки, пока сотрудники безопасности входят в помещение. Имейте в виду, что он не лишен способности говорить.]//\n> \n>  **Уотерфорд:** Извини, Фенн. Один из нас серьезно пострадал от 4011. Охрана, поместите меня и Фенна в изолятор и активируйте Код ##Blue|Янтарь## соответствующей командой.\n> \n>  **Фенн:** Ева, мы были в Зоне 64, когда она пала![[footnote]]Перед созданием МОГ Ипсилон-53 Фенн был размещен в Зоне 64, где в качестве младшего научного сотрудника работал с SCP-140 и SCP-3560. Однако за это время не произошло никаких серьезных нарушений условий содержания или враждебных операций со стороны.[[/footnote]]\n> \n>  //[Сотрудники службы безопасности уводят Директора Уотерфорд в одиночную камеру. Специалист Фенн доставлен в отдельную камеру.]//\n> \n>  **<Конец записи>**\n> \n>  **Заключение:** В результате допроса аналогичные воспоминания были обнаружены у всех членов МОГ Ипсилон-53. Все воспоминания о \"Государство Лодия\" были стерты из памяти оперативников с помощью Удаленного Сигнала Принудительной Зачистки класса Е и заменены на реконструированные воспоминания, отражающие реальные события. ##Blue|После событий 26 декабря 2052 года эти воспоминания были определены как результат события Альфа-1-7, которое, скорее всего, произошло во время планового исследования SCP-4011. УСПЗ-Е был использован для отката изменений памяти членов МОГ Ипсилон-53.##\n\n--Анализ этого инцидента, проведенный Фондом, свидетельствует о том, что SCP-4011 является источником сильного меметического эффекта, изменяющего память подверженных субъектов, включая в нее информацию о ложных организациях и событиях..--\n\n##Blue|Более поздние события противоречат этой теории - см. Приложение 6.##\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 5: Протокол исследования 26.12.2052\" hide=\"▼ Приложение 5: Протокол исследования 26.12.2052\"]]\n>  **Сводка собранных данных: Исследование SCP-4011 26.12.2052**\n> \n>  **Целевой объект:** SCP-4011\n> \n>  **Задействованные ресурсы Фонда:** Мобильная Оперативная Группа Ипсилон-53\n> * И53-Мэллоу (УГАСП #411), Командир МОГ\n> * И53-Фенн (УГАСП #412), Специалист\n> * И53-Лили (УГАСП #413), Техник\n> \n>  **Примечание:** Это краткий обзор исследования SCP-4011, состоявшегося 26 декабря 2052 года. Для получения полных протоколов видео, каналов связи и данных с прочих датчиков, обратитесь в центральный офис АПАИБ, добавочный номер - 64011.\n> \n>  **Предисловие:** Предыдущим попыткам исследования воспрепятствовал SCP-4011-1, воздержавшийся от предоставления информации и не позволивший членам МОГ свободно перемещаться по комплексу, сославшись на недостаточный уровень допуска. Чтобы лучше разобраться в аномалии, командиру Ипсилон-53 Мэллоу был предоставлен временный уровень допуска 5/4011 с пониманием, что этот уровень допуска был дан лишь на некоторое время и лишь для доступа к комплексу SCP-4011.\n> \n>  [[div class=\"vcomms\"]]\n>  **Напоминание:** Текст, выделенный зеленым цветом, обозначает внутреннюю связь.\n>  [[/div]]\n> \n>  ------\n> \n>  **<Начало отрывка протокола, 26.12.2052 04:56 Земля-GMT>**\n> \n>  //[МОГ Ипсилон-53 входит в SCP-4011. Как и во время прошлых исследований, Ипсилон-53 сталкивается с экземпляром SCP-4011-1A, далее 1A-1, и предоставляет свои учетные данные на проверку.]//\n> \n>  **1A-1:** Подтверждено. Приносим извинения за формальности, Смотритель. Вашей оперативной группе дано разрешение на вход. Вам требуется помощь в получении доступа к архивам?\n> \n>  **И53-Мэллоу:** Все нормально, Архивариус.[[footnote]]Должность, по которой сущности SCP-4011-1 просят себя называть.[[/footnote]] Каков мой уровень допуска в отношении этой Зоны?\n> \n>  **1A-1:** Смотритель Мэллоу, ваши уровни допуска: 1/ОБЩИЙ, 5/4011 и, следовательно, 5/Зона 32М19 и 2/Участок R01. Желаете получить полный отчет?\n> \n>  **И53-Мэллоу:** В этом нет необходимости. Нам разрешен полный доступ к этому комплексу?\n> \n>  **1A-1:** Да.\n> \n>  **И53-Мэллоу:** Тогда мы двинемся дальше.\n> \n>  [[div class=\"vcomms\"]]\n>  < И53-Лили> : \"Смотритель Мэллоу\"\n>  < И53-Фенн> : Ты теперь успешна, Мэл.\n>  <%И53-Мэллоу> : \"Минимум общения\", команда. Мы здесь для того, чтобы выяснить, откуда 4011-1 получает информацию - давайте сосредоточимся на этом.\n>  <%И53-Мэллоу> : Лили, продолжай слежку за -1B. Если что-то и воздействует на память,[[footnote]]На тот момент еще считалось, что события Альфа-1-7 вызваны SCP-4011-1, изменившим память членов МОГ Ипсилон-53.[[/footnote]] то это могут быть они.\n>  < И53-Лили> : Поняла.\n>  < И53-Фенн> : Подождите-ка.\n>  [[/div]]\n> \n>  **И53-Фенн:** Архивариус, еще раз, каково предназначение этого места?\n> \n>  **1A-1:** Формулировка предназначения Зоны 32М19 гласит: \"Для ведения архива, охватывающего всю историю Фонда SCP и людей, связанных с ним, и для поддержания безопасности и суверенитета Фонда с помощью...\"\n> \n>  **И53-Мэллоу:** Архивариус, вам разрешается озвучить формулировку до конца.\n> \n>  **1A-1:** \"...ретроактивной нейтрализации очевидных угроз, применяя Протокол Альфа-1-7.\"\n> \n>  **И53-Мэллоу:** Что за Протокол Альфа-1-7?\n> \n>  **1A-1:** Приношу извинения, Смотритель. Мы не можем продолжать обсуждение Протокола Альфа-1-7 за пределами Установки Альфа-1[[footnote]]SCP-4011-2.[[/footnote]].\n> \n>  [[div class=\"vcomms\"]]\n>  <%И53-Мэллоу> : Это многое объясняет. Нам стоит уточнить это, когда дойдем до B17.\n>  < И53-Лили> : Они нейтрализуют угрозы \"ретроактивно\"?\n>  < И53-Лили> : И, похоже, их знание истории неограниченно.\n>  [[/div]]\n> \n>  //[МОГ Ипсилон-53 быстро продвигается по верхним этажам SCP-4011. Самая дальняя последняя экспедиция была вынуждена завершиться перед достижением уровня В17 комплекса. Оперативная группа достигает этого уровня в 05:15 спустя несколько контрольно-пропускных пунктов.]//\n> \n>  **<Время: 26.12.2052 05:15>**\n> \n>  //[МОГ Ипсилон-53 подходит к большой бронированной двери с логотипом Фонда. Выше видна надпись на английском языке, гласящая \"Установка Альфа-1\", а также текст на двух других языках, которые на данный момент неизвестны и подвергаются анализу. Экземпляр А-1А, обозначенный как 1А-2, по-видимому, стоит на страже у двери.]//\n> \n>  **1A-2:** Смотритель.\n> \n>  **И53-Мэллоу:** Архивариус, мы идем к Установке Альфа-1. Откройте дверь.\n> \n>  **1A-2:** Как пожелаете, Смотритель.\n> \n>  //[Два экземпляра -1С, встроенные в дверь, поднимают ее до потолка, открывая длинный проход, усеянный книгами, аналогичными тем, что перечислены в Приложении 3. Экземпляры -1С уносят книги с полок в конец коридора и наоборот, в то время как сверху летают экземпляры -1В. Большинство книг здесь отмечены вертикальной красной полосой. Члены МОГ продолжают движение по коридору. ]//\n> \n>  [[div class=\"vcomms\"]]\n>  < И53-Лили> : Радиообмен в этой области чрезвычайно интенсивен. Похоже, здесь используются и тауматургические каналы.\n>  <%И53-Мэллоу> : Смотри в оба на случай вмешательства. Есть мнения насчет этих книг с красными полосами?\n>  < И53-Фенн> : Не узнаю ни один из заголовков. Возможно, в них содержится информация о неизвестных нам людях и организациях.\n>  -!- 32M19_АДМИН [root@32m19.foundation.scp] присоединился\n>  -!- mode/INTERNAL [+ao 32M19_АДМИН] включен  ▒▒▖▚▛░▌▏▏\n>  <&32M19_АДМИН> : Пожалуйста, не отключайтесь. Идет проверка безопасности...\n>  -!- РАСТОРЖЕНИЕ активирован И53-Мэллоу\n>  -!- РАСТОРЖЕНИЕ отменяется 32M19_АДМИН\n>  <&32M19_АДМИН> : Пожалуйста, не отключайтесь. Идет проверка безопасности...\n>  -!- mode/INTERNAL [-h И53-Мэллоу] включен 32M19_АДМИН\n>  -!- И53-Мэллоу [mallow@site64.foundation.scp] отключился [Причина: КОД ФИОЛЕТОВЫЙ!]\n>  -!- И53-Лили [lily_413@site64.foundation.scp] отключился [Причина: пользователь отключился]\n>  -!- И53-Фенн [fenn@site64.foundation.scp] отключился [Причина: пользователь отключился]\n>  [[/div]]\n> \n>  **И53-Мэллоу:** Лили, отчет!\n> \n>  **И53-Лили:** Похоже, 4011-1 взломал нашу связь. Я бы порекомендовала отключить все системы связи и перейти на голосовое общение.\n> \n>  **И53-Мэллоу:** Принято.\n> \n>  **И53-Лили:** Кроме того, у сущности было примерно три секунды полного доступа к нашей памяти. Большего я не смогу выявить без дополнительного времени и инструментов для проведения экспертного анализа.\n> \n>  **И53-Мэллоу:** Будем надеяться, что они не повредили ничего важного. Вперед. \n> \n>  //[МОГ Ипсилон-53 продвигается дальше по коридору, по дороге изучая  заголовки книг ]//\n> \n>  **<Время: 26.12.2052 05:22>**\n> \n>  **И53-Фенн:** Мэллоу?\n> \n>  **И53-Мэллоу:** А?\n> \n>  **И53-Фенн:** Те книги озаглавлены как \"История Фонда\".\n> \n> \n>  //[И53-Фенн указывает на ряд из четырех книг, каждая из которых отмечена красной вертикальной полосой.]//\n> \n>  **И53-Мэллоу:** Ну, руководству будет интересно на это взглянуть.\n> \n>  //[И53-Мэллоу подходит к полке.]//\n> \n>  **И53-Мэллоу:** Архивариус, мы забираем эти книги в другое место.\n> \n>  //[Отвечает парящий в воздухе экземпляр -1В (обозначен как 1В-1)]//\n> \n>  **1B-1:** Так точно, Смотритель. Была создана резервная копия. Обратите внимание, что эти тома устарели в результате событий с А17-1 по А17-29.\n> \n>  //[И53-Мэллоу забирает тома. Их краткое содержание доступно в Приложении 3.]//\n> \n>  **<Время: 26.12.2052 05:25>**\n> \n>  //[И53-Лили читает четвертый том из заполученных книг.]//\n> \n>  **И53-Лили:** На этих страницах написано \"Подлежит редакции\", и \"Фонд\" из этой книги никогда не существовал. Это похоже на архаичную теократическую версию нашего Фонда, воевавшую с дэвитами.\n> \n>  **И53-Мэллоу:** Дэвитами? Думаешь, это связано со 140?\n> \n>  **И53-Лили:** Действие этой книги происходит в 15 веке, что уже за пределами зоны действия 140. Кроме того, описываемая тут территория дэвов куда больше, чем должна быть.\n> \n>  **И53-Фенн:** Может быть, это как-то связано с \"ретроактивной нейтрализацией\"?\n> \n>  **И53-Лили:** Возможно.\n> \n>  **<Время: 26.12.2052 05:28>**\n> \n>  //[МОГ Ипсилон-53 достигает большой цилиндрической шахты диаметром примерно 50 метров с полом и потолком из материала, напоминающего стекло. От шахты по кругу расходятся еще семь коридоров, аналогичных тому, из которого Ипсилон-53 вошли в отсек шахты. Сверху и снизу видны другие отсеки, количество которых неизвестно - голубой свет слишком тусклый, чтобы их все разглядеть. В центре помещения находится металлическая башня с диаметром в 3 метра, проходящая через все видимые отсеки. На каждом уровне шахты видны экземпляры -1С, таскающие книги между восемью упомянутыми коридорами и ячейками в центральной башне, в то время как экземпляры -1В парят в воздухе над ними. Пять экземпляров -1А стоят у башни, работая с ее панелью управления.]//\n> \n>  //[И53-Мэллоу подходит к одному из этих экземпляров -1А.]//\n> \n>  **И53-Мэллоу:** Архивариус... Что это такое?\n> \n>  **1A-3:** Это Установка Альфа-1. Директива Альфа-1 в настоящий момент активирована и... и готова к запуску.\n> \n>  **И53-Лили:** Директива Альфа-1. Ретроактивная нейтрализация угроз Фонду.\n> \n>  **1A-3:** Совершенно верно, #413. Сорняков, пытающихся погасить свет SCP, стало слишком много. В далеком прошлом они разрослись настолько, что почти затмили солнце нашего Фонда. Но теперь, используя протокол Альфа-1-7, мы вырываем их с корнями, и их отравленные соцветия предается забвению. Дэви-\n> \n>  //[Примерно 10 секунд молчания. Начинает говорить другой экземпляр -1А.]//\n> \n>  **1A-4:** Альфа-1А идентифицирован. Инициализация протокола Альфа-1-7.\n> \n>  **1A-3:** Не было никого далекого прошлого. Сорняков нет и никогда не было. Свет SCP всегда будет озарять нас, Фонд - \n> \n>  //[Примерно пятнадцать секунд молчания. Центральная колонна начинает гудеть.]//\n> \n>  **1A-4:** Запуск через пять секунд.\n> \n>  **1A-3:** Смотритель Мэллоу.\n> \n>  **И53-Мэллоу:** Архивариус?\n> \n>  **1A-4:** Запуск.\n> \n>  **1A-3:** Что такое SCP-140?\n> \n>  //[Башня испускает вспышку света. Аудио и видео, записываемые МОГ Ипсилон-53, начинают подвергаться сильному искажению, вскоре становясь полностью непригодными.]//\n> \n>  **<СЛЕДУЮЩИЕ 10 МИНУТ 14 СЕКУНД ЗАПИСИ ПОВРЕЖДЕНЫ>**\n> \n>  **<Время: 26.12.2052 05:41>**\n> \n>  //[МОГ Ипсилон-53 бежит по верхним этажам SCP-4011. И53-Мэллоу останавливается. Она держит в руках четырехтомник \"История Фонда\", полученный ранее.]//\n> \n>  **И53-Мэллоу:** Что... только что произошло?\n> \n>  //[И53-Фенн и И53-Лили останавливаются.]//\n> \n>  **И53-Фенн:** Мы были в 4011-2. Затем была вспышка света, и...\n> \n>  **И53-Лили:** Возможно, наши воспоминания подменили. Мы бежали к выходу - рекомендую сейчас же покинуть это место.\n> \n>  **И53-Мэллоу:** Принято.\n> \n>  //[МОГ Ипсилон-53 покидает комплекс без дальнейших происшествий.]//\n> \n>  **<Конец отрывка протокола>**\n\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 6: SCP-4011-2\" hide=\"▼ Приложение 6: SCP-4011-2\"]]\nSCP-4011-2 - это устройство, предназначенное для изменения хода событий; на данный момент считается причиной, по которой был возведен SCP-4011. SCP-4011-1 периодически использует это устройство, именуемое \"Установка Альфа-1\", чтобы стирать с лица земли различные народы и организации, ретроактивно уничтожая обстоятельства, которые привели к их появлению. Похоже, сущности выполняют эту процедуру, которую называют \"Протокол Альфа-1-7\", для нейтрализации индивидов и организаций, представляющих угрозу существованию Фонда SCP.\n\nПоскольку SCP-4011-2 действует ретропричинно, выявление и отслеживание событий Альфа-1-7 на данный момент не представляется возможным. Однако сущности, находящиеся внутри SCP-4011 во время события Альфа-1-7, по-видимому, не подвергаются его воздействию и сохраняют в памяти события той временной линии. По этой причине SCP-4011-1 не подвергается своим собственным изменениям временной линии. Они ведут архив цивилизаций и народов как из текущей временной линии, так и из тех, что были уничтожены в ходе событий Альфа-1-7.\n\nБлагодаря мониторингу со стороны МОГ Ипсилон-53, удалось зафиксировать пять событий Альфа-1-7. Сводка по первому задокументированному событию Альфа-1-7 приведена ниже; всю имеющуюся информацию касательно пяти задокументированных событий можно найти в дополнительном протоколе 4011/5-2.\n>  **Сводка по событию Альфа-1-7**\n> \n>  **Опрошенные лица:**[[footnote]]Лица, находившиеся внутри SCP-4011 во время события.[[/footnote]] И53-Мэллоу, И53-Фенн, И53-Лили\n> \n>  **Целевое лицо или организация:** Аномальная организация, именуемая \"Государство Лодия\".\n> \n>  **Состояние перед событием А17:** \"Государство Лодия\" начало свое существование в 2046 году как тайное общество аномальных гуманоидов. Это общество оставалось неизвестным Фонду до 2049 года, когда оно начало нападать на аванпосты Фонда, используя продвинутые аномальные технологии. Как минимум двенадцать учреждений было потеряно перед событием Альфа-1-7 в 2052 году.\n> \n>  **Состояние после события А17:** Следственные РИИ Фонда обнаружили доказательство существования \"Государства Лодия\" спустя всего лишь два месяца после его основания, и рейд, состоявшийся 10 ноября 2046 года, привел к ликвидации организации и захвату ключевых лидеров. С тех пор эта организация не проявляет никакую активность.\n\nПосле событий, описанных в Приложении 5, SCP-4011-1 часто и настойчиво запрашивал доступ к SCP-140. В ходе этих запросов выяснилось, что он не способен ни повлиять на ту часть временной линии, что появилась благодаря SCP-140, ни уничтожить сам объект.\n\nМОГ Ипсилон-53 обратила внимание, что с началом запросов на доступ к SCP-140 экземпляры SCP-4011-1A стали говорить менее связно. В запросах теперь встречается больше пауз и словесных ошибок, а также учащенное использование религиозных образов, ссылающихся на божество, именуемое \"SCP\" (см. Приложение 3).\n\nВслед за Инцидентом 4011-28 МОГ Ипсилон-53 были лишены доступа к SCP-4011, и потому Фонд больше не способен отслеживать дальнейшие события Альфа-1-7.\n[[/collapsible]]\n\n[[collapsible show=\"⯈ Приложение 7: Инцидент 4011-28\" hide=\"▼ Приложение 7: Инцидент 4011-28\"]]\n>  **Инцидент 4011-28**\n> \n>  **Дата:** 05.01.2053\n> \n>  **Описание инцидента:** После того, как Фонд отказался передать объект SCP-4011-1, большое количество экземпляров SCP-4011-1 вышли из SCP-4011 и напали на Временный Участок R01.\n> \n>  **Сокращенная хронология (все временные метки соответствуют формату Земля-GMT)**\n> \n>  **<03.01.2053 16:08> :** Экземпляр SCP-4011-1A подходит к И53-Лили, которая находилась внутри SCP-4011 для отслеживания событий Альфа-1-7. Экземпляр делает следующее заявление:\n> \n>  **1A-1:** #413, мы пришли к окончательному реше... решению касательно SCP-140. Передайте это #411 и Совету Смотрителей. Вот оно: объект должен быть уничтожен, дабы он не представлял угрозу свету SCP. Совет Смотрителей погряз во тьму за пределами SCP. Они пребывают в неведении, и мы... мы - причина этому. И вот, узы объекта с ними стали слишком тесными, и Установка Альфа не способна вернуть Смотрителей к свету.\n> \n>  **1A-1:** Потому мы снова должны обратиться с просьбой: отдайте эту... эту книгу нам. Дайте нам ее уничтожить. Иначе нам придется принять меры в соответствии с распоряжениями нашего Покровителя SCP.\n> \n>  **<03.01.2053 20:18> :** Совет О5 единодушно проголосовал за отказ в выполнении требования SCP-4011-1. На их ультиматум не последовало ответа.\n> \n>  **<04.01.2053 17:00> :** Во время плановой смены караула, как часть наблюдения за SCP-4011, И53-Мэллоу не дали пройти в аномалию.\n> \n>  **<04.01.2053 17:06> :** По Участку R01 объявлена тревога в результате непредвиденных действий со стороны аномалии. Земля оповещена об этом инциденте.\n> \n>  **<05.01.2053 00:00> :** Несколько экземпляров -1В выходят из SCP-4011.\n> \n>  **<05.01.2053 01:01> :** В изоляционном коридоре, соединяющем SCP-4011 и Участок R-01, наблюдается не менее 30 экземпляров -1В. На всех датчиках происходит сбой трансляции, и связь с Участком R01 теряется. Дальнейшая информация восстановлена из данных, собранных МОГ Ипсилон-53, включая оповещения автоматических систем Участка R01.\n> \n>  [[div class=\"vcomms\"]]\n>  **Сводка всех восстановленных протоколов  05.01.2053**\n>  **[M]: И53-Мэллоу**\n>  **[Ф]: И53-Фенн**\n>  **[Л]: И53-Лили**\n>  **[R]: Внутренние оповещения Участка R01**\n> \n>  01:05 [R] НАРУШЕНИЕ УСЛОВИЙ СОДЕРЖАНИЯ! ИНИЦИАЛИЗАЦИЯ БЛОКИРОВКИ!\n>  01:05 [R] ОПОВЕЩЕНИЕ [от: lily_413@site64.foundation.scp]: КОД ФИОЛЕТОВЫЙ!\n>  01:05 [Л] Внутренний API: Радиосвязь отключены пользователем (автоматический пользовательский скрипт alphabreak.sh).\n>  01:05 [R] Блокировка отменена ▒▒▖▚▛░▌▏▏\n>  01:05 [R] Внешние системы связи отключены ▒▒▖▚▛░▌▏▏\n>  01:05 [М] Получен удаленный сигнал доступа SSH класса А. Управление передано.\n>  01:05 [Ф] Получен удаленный сигнал доступа SSH класса А. Управление передано.\n> \n>  01:05 [R] Пользователь eva_waterford@r01.foundation.scp: учетная запись заблокирована ▒▒▖▚▛░▌▏▏\n>  01:05 [R] Пользователь lily_413@site64.foundation.scp: учетная запись заблокирована  ▒▒▖▚▛░▌▏▏\n>  01:05 [R] Пользователь spruitt@r01.foundation.scp: учетная запись заблокирована ▒▒▖▚▛░▌▏▏\n>  01:05 [R] Пользователь ericholmes@r01.foundation.scp: учетная запись заблокирована ▒▒▖▚▛░▌▏▏\n>  (это повторяется для учетных записей всех пользователей, присутствующих в Участке R01, за исключением учетных записей И53-Мэллоу и И53-Фенна)\n> \n>  01:05 [R] Ошибка API. Контроль окружающей среды не может быть отключен удаленным запросом. Был создан протокол ошибки для ручного подтверждения.\n>  (эта строка повторяется 384 раза)\n>  01:06 [R] Ошибка API. Состав атмосферы не может быть изменен удаленным запросом. Был создан протокол ошибки для ручного подтверждения.\n>  (эта строка повторяется 617 раз)\n>  01:06 [R] Ошибка API. Внешние двери шлюза не могут быть открыты удаленным запросом. Был создан протокол ошибки для ручного подтверждения.\n>  (эта строка повторяется 51 раз)\n> \n>  01:06 [M] Двигательный механизм: внешний доступ.\n>  01:06 [Ф] Двигательный механизм: внешний доступ.\n> \n>  01:08 [R] API: ОШИБКА ДОСТУПА! ПОЛЬЗОВАТЕЛЬ mallow@site64.foundation.scp: НЕДОСТАТОЧНО ПОЛНОМОЧИЙ ДЛЯ ОТКЛЮЧЕНИЯ КОНТРОЛЯ ОКРУЖАЮЩЕЙ СРЕДЫ!\n>  01:08 [R] API: ОШИБКА ДОСТУПА! ПОЛЬЗОВАТЕЛЬ mallow@site64.foundation.scp: НЕДОСТАТОЧНО ПОЛНОМОЧИЙ ДЛЯ ИЗМЕНЕНИЯ СОСТАВА АТМОСФЕРЫ!\n>  01:08 [R] СИСТЕМА БЕЗОПАСНОСТИ: ДВЕ НЕСАНКЦИОНИРОВАННЫХ ПОПЫТКИ ДОСТУПА mallow@site64.foundation.scp! УЧЕТНАЯ ЗАПИСЬ ПОЛЬЗОВАТЕЛЯ ЗАБЛОКИРОВАНА - ОПОВЕЩЕНИЕ АПАИБ!\n>  01:08 [R] Блокировка пользователя mallow@site64.foundation.scp отменена ▒▒▖▚▛░▌▏▏\n>  01:08 [R] Ошибка API. Невозможно повысить уровень допуска пользователя mallow@site64.foundation.scp без удаленного подтверждения. Системы удаленной связи на данный момент отключены.\n>  01:08 [R] API: ОШИБКА ДОСТУПА! ПОЛЬЗОВАТЕЛЬ mallow@site64.foundation.scp: НЕДОСТАТОЧНО ПОЛНОМОЧИЙ ДЛЯ ОТКРЫТИЯ ДВЕРЕЙ ВНЕШНЕГО ШЛЮЗА!\n> \n>  01:08 [Л] Предупреждение: зарегистрировано повреждение внешних систем.\n> \n>  01:10 [R] ТРЕВОГА! ЗАРЕГИСТРИРОВАНО ПОВРЕЖДЕНИЕ ДВЕРЕЙ ВНЕШНЕГО ШЛЮЗА!\n>  01:10 [R] СИСТЕМА БЕЗОПАСНОСТИ: ЗАРЕГИСТРИРОВАНО ВРАЖДЕБНОЕ ДЕЙСТВИЕ СО СТОРОНЫ ПОЛЬЗОВАТЕЛЯ fenn@site64.foundation.scp! АКТИВАЦИЯ УДАЛЕННОГО СИГНАЛА УНИЧТОЖЕНИЯ КЛАССА А!\n>  01:10 [R] УСУ-А отменен ▒▒▖▚▛░▌▏▏\n>  01:11 [R] ТРЕВОГА! КРИТИЧЕСКОЕ ПОВРЕЖДЕНИЕ ДВЕРЕЙ ВНЕШНЕГО ШЛЮЗА!\n>  01:11 [R] ЭКОЛОГИЧЕСКАЯ ТРЕВОГА! СОСТАВ АТМОСФЕРЫ НАРУШЕН! ЧЕРЕЗ 3 МИНУТЫ АТМОСФЕРА СТАНЕТ НЕПРИГОДНОЙ ДЛЯ ЖИЗНИ!\n> \n>  01:12 [R] ЭКОЛОГИЧЕСКАЯ ТРЕВОГА! СОСТАВ АТМОСФЕРЫ СЕРЬЕЗНО НАРУШЕН! ЧЕРЕЗ 2 МИНУТЫ АТМОСФЕРЫ СТАНЕТ НЕПРИГОДНОЙ ДЛЯ ЖИЗНИ!\n> \n>  01:12 [Л] Предупреждение: Зарегистрировано повреждение внешних систем.\n>  01:12 [Ф] Тревога! Зарегистрировано повреждение внешних систем!\n>  01:12 [Ф] Ошибка внутренного API: Модуль удаленной связи не отвечает. Возможен взлом оборудования. \n>  01:12 [Ф] Тревога! Сеанс SSH отключен! Блокировка удалённого доступа снята!\n>  01:12 [R] Пользователь fenn@site64.foundation.scp: учетная запись заблокирована ▒▒▖▚▛░▌▏▏\n> \n>  01:13 [R] ЭКОЛОГИЧЕСКАЯ ТРЕВОГА! СОСТАВ АТМОСФЕРЫ НАХОДИТСЯ В КРИТИЧЕСКОМ СОСТОЯНИИ! ЧЕРЕЗ 1 МИНУТУ АТМОСФЕРА СТАНЕТ НЕПРИГОДНОЙ ДЛЯ ЖИЗНИ! \n> \n>  01:13 [Л] Предупреждение: зарегистрировано повреждение внешних систем.\n>  01:13 [Л] Тревога! Зарегистрировано серьезное повреждение внешних систем.\n>  01:14 [M] Тревога! Зарегистрировано серьезное повреждение внешних систем.\n>  01:14 [R] ЭКОЛОГИЧЕСКАЯ ТРЕВОГА! АТМОСФЕРА НЕПРИГОДНА ДЛЯ ЖИЗНИ!\n>  01:14 [Л] Ошибка внутреннего API: Модуль двигательного механизма не отвечает. Возможен взлом оборудования.\n>  01:14 [M] Ошибка внутреннего API: Модуль удаленной связи не отвечает. Возможен взлом оборудования.\n>  01:14 [M] Тревога! Сеанс SSH отключен! Блокировка удалённого доступа снята!\n>  01:14 [R] Пользователь mallow@site64.foundation.scp: аккаунт заблокирован  ▒▒▖▚▛░▌▏▏\n> \n>  01:21 [R] ВНИМАНИЕ: ТРЕВОГА В СЛУЧАЕ НАРУШЕНИЯ УСЛОВИЙ СОДЕРЖАНИЯ АКТИВИРОВАНА ВРУЧНУЮ! БЛОКИРОВКА ПРИВЕДЕНА В ДЕЙСТВИЕ! \n>  01:21 [R] Ошибка API. Тревога в случае нарушений условий содержания, активированная вручную, не может быть удаленно отменена.\n>  (эта строка повторяется 11,526,380 раз)\n>  [[/div]]\n> \n>  **Результат:** МОГ Ипсилон-53 смогли связаться с администрацией Зоны 10 и наладить канал связи с Фондом. Они единственные известные выжившие после инцидента. Участок R01 на данный момент считается потерянным вместе со всем персоналом, находившимся на нем. SCP-4011-1 еще не предпринимал попыток по проникновению за границы Участка R01.\n> \n>  **Потери:** 3 ранены, 68 считаются погибшими\n\n>  **Голосование Совета О5: Собрание по вопросу SCP-4011, 05.01.2053**\n> \n>>  **Пункт:** SCP-4011 представляет собой угрозу существованию Фонда.\n>> \n>>  **Итог голосования:** ##Green|Принято 12-0, 1 воздержался.##\n> \n>>  **Пункт:** Восстановление условий содержания SCP-4011 является задачей первого приоритета.\n>> \n>>  **Итог голосования:** ##Green|Принято 10-1, 2 воздержались.##\n> \n>>  **Пункт:** За содержание SCP-4011 должны в первую очередь отвечать О5-3 и О5-6.\n>> \n>>  **Итог голосования:** ##Green|Принято 10-0, 3 воздержались.##\n> \n>>  **Пункт:** Ни при каких обстоятельствах SCP-4011 не должен быть разрешен доступ к SCP-140.\n>> \n>>  **Итог голосования:** ##Green|Принято 7-6, 0 воздержалось.##\n> \n>>  **Пункт:** При успешном восстановлении условий содержания SCP-4011 должно начаться исследование по контролю и управлению SCP-4011-2, конечной целью которого является использование аномалии для поддержания нормальности при полном понимании производимых действий.\n>> \n>>  **Итог голосования:** ##Orange|Консенсус не достигнут, решение отложено.##\n[[/collapsible]]\n", "tags": [], "parent": "scp-4011", "locked": false}