{"uid": 14478, "pageId": "fragment:1485ru-0", "title": "Карточка SCP-объекта", "source": "[[include component:s7-apcs\nscp-number = 1485 |\nscp-class = euclid |\nlineFirst = Уровень допуска: 3 |\nlineSecond = Куратор объекта: д-р Корпус Б.Р. |\nlineThird = Отв. за актуализацию ОУС: Кексова М.А. |\ndanger-select-1 = Пси-воздействие |\ndanger-select-2 = Контроль сознания |\ndanger-select-3 = Метеоискажения |\nactivation = Перманентный |\nthreat-ind = 4 |\ncontaiment-risk = B3]]\n\n[[div_ class=\"cimg\"]]\n[[image boloto]]\n[[span]]Северо-восточная граница объекта, вид со стороны периметра[[/span]]\n[[/div]]\n\n**Объект №:** SCP-1485\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** SCP-1485 должен быть огорожен сплошным забором с колючей проволокой и сигнализацией по периметру. Перемещаться вглубь SCP-1485 дальше, чем на 200 метров от внутреннего края забора без предварительного согласования с куратором объекта запрещено. Территория в радиусе 500 метров от его внешней границы обозначается как <<зона тишины>>. Сотрудники службы безопасности должны осуществлять круглосуточное патрулирование указанной зоны согласно установленному расписанию и пресекать любые несанкционированные попытки проникновения в <<зону тишины>>. Все посторонние лица, обнаруженные в <<зоне тишины>>, считаются SCP-1485-1 до получения свидетельств обратного. Для их задержания допускается применение силы и особых технических средств, в случае вооружённого сопротивления – открытие ответного огня на поражение. Задержанные должны быть доставлены на территорию временной исследовательской базы KR-6 для допроса. SCP-1485-1 должны содержаться в специально оборудованном жилом блоке, состоящем из карцеров с мягкими стенами, для обеспечения их собственной безопасности.\n\nВсе сотрудники, задействованные в процедурах исследования и содержания объекта, должны два раза в сутки (утром и вечером) принимать установленную внутренним распоряжением куратора объекта дозу ментальных блокаторов ψ-14с (подробности см. в Приложении для сотрудников медицинской службы 1485-ψ). В случае фиксации однотипных снов (включающих в себя пейзажи болот, визуальные образы неизвестных механизмов, окружённых мхом и болотной тиной, повторяющиеся вербальные призывы к проникновению вглубь объекта и т.п.), сотрудники должны немедленно обратиться в ближайший медпункт для получения дополнительной дозы ментальных блокаторов и постановки на учёт у штатного психиатра. Если вышеописанные сны приобретают навязчивый характер и начинают оказывать влияние на профессиональные качества сотрудника, допускается его досрочная ротация.\n\nЗа объектом закреплена рабочая группа в составе Отдела внешних связей, в задачи которой входит поиск и удаление сообщений о пропажах людей на территории или вблизи покрытой туманом зоны. Родственники пропавших без вести и погибших в результате Инцидента 1485-А лиц должны быть обработаны амнезиаками с внедрением ложных воспоминаний. Информация о деревнях, попавших в зону действия объекта, отредактирована таким образом, чтобы характеризовать их как давно заброшенные. Участок болота, попавший под воздействие объекта, в целях конспирации признан особо охраняемой природной территорией.\n\n**Описание:** объект представляет собой участок ██████████ болота на территории ███████████ района республики Карелия площадью порядка 80 квадратных километров. Территория объекта независимо от времени суток, погоды и иных факторов, покрыта густым белёсым туманом, что делает невозможным воздушную разведку местности. Объект характеризуется наличием постоянного информационно-насыщенного фонового пси-излучения по всей территории, которое усиливается ближе к центру; в отдельные моменты скачков его интенсивности радиус покрытия может удваиваться, выходя за пределы покрытой туманом зоны (см. **Обстоятельства обнаружения**). \n\nИнформационная насыщенность указанного излучения может быть разбита на отдельные образы и сообщения:\n\n* навязчивые мысли о покрытых белым туманом болотах;\n* образы неизвестных субъектам механизмов (описываются как состоящие из шестерней, блоков питания и кабелей разного вида), окружённых мхом и тиной;\n* мысли о советском брутализме, интерес к построенным в этом стиле зданиям (фиксируются даже в случаях, если субъекты ранее не интересовались архитектурой вообще);\n* сильное иррациональное желание посетить объект; смутное ощущение, что кто-то на болотах нуждается в помощи.\n\nСубъекты также сообщают, что периодически слышат вербальные призывы вида: <<иди к нам>>, <<ты нам нужен>>, <<мы нуждаемся в тебе>> и им подобные.\n\nС увеличением времени воздействия излучения образы и призывы становятся всё более навязчивыми, субъекты начинают жаловаться на проблемы со сном, сами сны становятся более рваными и тревожными. При продолжительном нахождении в зоне действия излучения (4 дня и более) у субъектов начинают дополнительно фиксироваться зрительные и слуховые галлюцинации с аналогичной снам информационной насыщенностью. С этого момента состояние субъектов считается необратимым и они обозначаются как SCP-1485-1. SCP-1485-1 приобретают навязчивое желание двигаться вглубь SCP-1485, которое затем перерастает в манию, ведущую к невозможности адекватно воспринимать окружающую действительность.\n\nКонкретный источник излучения на данный момент не установлен. Экспедиции на территорию объекта не смогли достичь существенных результатов (см. **Протокол разведывательных миссий 1485-Recon**).\n\n**Обстоятельства обнаружения:** 24.12.1997 отделением службы разведки Фонда в Карелии были зафиксированы и перехвачены многочисленные сообщения о массовом исчезновении людей в ███████████ районе и потере связи с жителями деревень ██████, █████ и ████████ (далее событие обозначается как Инцидент 1485-А). Аналогичным образом в соседних районах республики Карелия было перехвачено несколько десятков обращений в прокуратуру, больницы и психиатрические лечебницы. Обращения, как было позднее установлено, направлялись лицами, классифицированными как SCP-1485-1. Связь с передовой группой разведки Фонда, высланной для локализации аномалии, была потеряна в районе ██████████ болота. После первичных замеров фонового пси-излучения зона действия объекта была примерно определена и оцеплена силами нескольких мобильных оперативных групп до установления текущих условий содержания.\n\nАнализ локальных информационных источников за последние несколько лет позволил установить, что за два предыдущих года от местных жителей поступали сообщения об исчезновении диких животных в окрестностях ██████████ болота, странном поведение скота, частных побегах и исчезновениях сельскохозяйственных и домашних животных. В предшествующие обнаружению объекта несколько месяцев также фиксировались сообщения о пропажах туристов, собирателей ягод и охотников в окрестностях болота. Расследования данных происшествий органами правопорядка по неясным причинам быстро сворачивались вскоре после начала оперативно-розыскных мероприятий непосредственно на местности.\n\nПосле установления текущих условий содержания в болотах и лесах вокруг объекта было задержано --14-- 18 SCP-1485-1. От них поступали жалобы на схожие симптомы в виде галлюцинаций и навязчивого желания проникнуть на территорию объекта, которые со временем усиливались (см. **Протокол интервью с SCP-1485-1-6**). В ближайших населённых пунктах, не попавших в зону действия аномалии, были обнаружены и задержаны ещё 17 человек, постоянно проживавших на территории исчезнувших деревень до Инцидента 1485-А. Восемь из них классифицированы как SCP-1485-1, у остальных после курса приёма ментальных блокаторов ψ-14с симптомы воздействия аномалии полностью прекратились; после серии допросов и обработки амнезиаками указанные свидетели были отпущены.\n\n**Дополнение**: 17.01.1998 радиус воздействия объекта скачкообразно увеличился примерно на восемьсот метров, накрыв таким образом установленные ограждения и всю <<зону тишины>>. Под действие излучения попало четыре патруля службы безопасности и группа исследователей, задействованных в замерах плотности пси-поля за пределами исследовательской базы KR-6. Радиус и интенсивность излучения вернулись к норме через 4 часа. Попавшие под воздействие патрули службы безопасности в полном составе считаются потерянными. Группа исследователей в силу близости к временной исследовательской базе была эвакуирована на её территорию. Три члена группы в дальнейшем были классифицированы как SCP-1485-1, ещё двое оправились после приёма дополнительного курса ментальных блокаторов. Большинство SCP-1485-1, содержавшихся в карцерах, пришли в состояние сильного возбуждения, которое длилось до возвращения параметров излучения к стандартным. Ограждения и <<зона тишины>> были расширены на километр в каждую сторону в целях обеспечения безопасности задействованных сотрудников. \n\n<...>\n\n**Приложение 2:** [[collapsible show=\"Протокол интервью с SCP-1485-1-6\" hide=\"Протокол интервью с SCP-1485-1-6\"]]\n> //SCP-1485-1-6 был задержан в больнице посёлка городского типа █████. Субъект пытался получить медицинскую помощь, жалуясь на голоса в голове и галлюцинации.//\n> \n> //Интервью проводит доцент Семёнов. Субъекту предварительно выдана доза ментального блокатора ψ-14а.//\n> \n> **Начало записи**\n> \n> **Доц. Семёнов:** Препарат уже должен подействовать. Вам стало легче? Можете вести содержательную беседу?\n> \n> **SCP-1485-1-6:** Спасибо! Спасибо! В больнице ничего не помогало, что бы ни давали. Доктор, это же лечится? Что хотите пить буду, в стационаре лежать…\n> \n> **Доц. Семёнов:** Хм… Лечится, не беспокойтесь. Но я должен вас опросить, чтобы составить анамнез.\n> \n> **SCP-1485-1-6:** Конечно, доктор, что хотите! На всё отвечу.\n> \n> **Доц. Семёнов:** Хорошо. Как себя чувствуете после таблеток? Галлюцинации больше не беспокоят?\n> \n> **SCP-1485-1-6:** Нет, доктор, спасибо! Больше никаких болот перед глазами. Но голос я всё равно слышу. Только очень тихо…\n> \n> **Доц. Семёнов:** Опишите этот голос. Что он вам говорит?\n> \n> **SCP-1485-1-6:** Ну он отстранённый какой-то. И как будто картавит, или дрожит… не знаю, как сказать. Но он не неприятный. Наоборот даже. Только говорит о себе в множественном числе. <<Мы>>, <<нам>>... Император, блин.\n> \n> **Доц. Семёнов:** Что он говорит?\n> \n> **SCP-1485-1-6:** Он зовёт. На болота куда-то, говорит, мол, я им нужен.\n> \n> **Доц. Семёнов:** Без конкретики? Не говорит, зачем?\n> \n> **SCP-1485-1-6:** Нет. Но он звучит очень убедительно.\n> \n> **Доц. Семёнов:** Угу, понятно. Вы по паспорту зарегистрированы в деревне ██████. Проживаете там постоянно?\n> \n> **SCP-1485-1-6:** Да. Проживал. Пока все эти странности не начались. Я, кажется, смылся вовремя…\n> \n> **Доц. Семёнов:** Какие странности вы имеете в виду?\n> \n> **SCP-1485-1-6:** Да чертовщина какая-то, уже пару лет. Сначала туман этот, как появился — так больше не пропадал ни разу, ни в холод, ни в зной, ни в дождь. И за ним сразу другие странности начались. То в лесах дичь вся пропала, птиц даже не слышно. То куры себя ведут как бешеные, из курятника рвутся, гуси все из загона сбежали, когда брат дверцу плохо привязал. Потом туристики на болоте потерялись, полгода назад было, так и не нашли. И дед Гоша за ягодами с семьёй пошёл – тоже пропал. Менты приехали, возле болота походили – и всё, больше их не видели.\n> \n> **Доц. Семёнов:** Хм… а неделю назад вы в ██████ были?\n> \n> //SCP-1485-1-6 съёживается и отводит взгляд.//\n> \n> **SCP-1485-1-6:** Был.\n> \n> **Доц. Семёнов:** Ну, и? Что видели? Проявлялись ли симптомы?\n> \n> **SCP-1485-1-6:** М-м-м… Ну я… Я в тот день был пьяный. Меня уже давно эти голоса и сны мучили, я… Решил приглушить.\n> \n> **Доц. Семёнов:** И как? Помогло?\n> \n> **SCP-1485-1-6:** Если честно, да. Помогало. Но все вокруг… Пиздец какой-то. Я на диване лежу, за пол рукой держусь, чтобы голова не кружилась, спать не могу. Вдруг такая боль в голове началась. Голоса зовут, картинки перед глазами. Думал – накрыло. Брат ещё что-то в кухне копошился, что-то двигал, шуршал... Потом слышу – дверь скрипит. Он из дома вышел. Но это ночью было, думаю, куда намылился? В окно смотрю, а там, короче… Свет лунный, темнота – а по улице несколько десятков человек идёт. Соседи все, брат там где-то. И все несут какие-то мешки или пакеты. И скот весь там же – утки, куры, коров видел… И молча всё. К болотам идут. Я думал всё, допился, жопа. Белочка. Голова раскалывалась, встать хотелось, тоже пойти. До утра так лежал, жар был, картинки опять перед глазами. Потом вроде отпустило. Оказалось, не белочка. Утром проснулся – брата нет. В ящиках на кухне все крупы и макароны пропали, мешок картошки тоже. Загоны с живностью все открыты. У соседей двери тоже нараспашку. Тишина, деревня пустая вся, ни души. Я там же на месте и протрезвел…\n> \n> **Доц. Семёнов:** А дальше?\n> \n> **SCP-1485-1-6:** Голос ещё сильнее стал. Вспышки перед глазами. Голова пульсирует как будто… И когда в сторону болот смотрел – сильнее пульсировала. Как волнами. Я ещё бутылку выпил, взял машину брата и в  █████ поехал. Там больница ближайшая.\n> \n> **Доц. Семёнов:** В больнице вас нашли без машины.\n> \n> **SCP-1485-1-6:** Я спьяну в дерево врезался, по дороге. Дальше пешком. Лишь бы не как остальные, в болото это сраное… Я пару раз слышал, что на какие-то сны дурацкие люди тоже жаловались, но думал, блажь какая-то… А оно…\n> \n> **Доц. Семёнов:** Угу, я вас понял. Бывает такое. Шизофрения. Мы постараемся вас вылечить, не беспокойтесь.\n> \n> **SCP-1485-1-6:** Спасибо, доктор, спасибо! Таблетки ваши работают уже! А что с братом? С соседями? Их нашли? Или мне всё привиделось всё-таки?..\n> \n> **Доц. Семёнов:** Привиделось. В ██████ всё спокойно. Брат вас заберёт после выписки. Так, опрос, думаю, на сегодня закончен. Пойдёмте обратно в палату.\n> \n> **Конец записи**\n[[/collapsible]]\n<...>\n\n**Приложение 4:** [[collapsible show=\"Протокол разведывательных миссий 1485-Recon\" hide=\"Протокол разведывательных миссий 1485-Recon\"]]\n> \n> **Номер экспедиции:** 1485-0\n> **Участники:** агент ██████, агент █████████, агент ████ (первичная разведывательная группа).\n> **Результат:** Группа перестала отвечать на запросы оперативного центра через 43 минуты после начала движения по покрытому туманом участку ██████████ болота (примерно в 1700 метрах от внутреннего края текущего огороженного периметра). При этом связь с группой сохранялась ещё около 20 часов до момента разрядки батарей в рациях. Полная запись полученных звуков предоставляется по требованию.\n> **Примечания:** GPS-маячки на одежде агентов также продолжили функционировать. На данный момент их сигналы фиксируются примерно в центре покрытой туманом зоны.\n> \n> //В связи с невозможностью направить для разведки аномального участка болота наземных роботов, принято решение задействовать для этого один из экспериментальных беспилотных разведывательных летательных аппаратов.//\n> \n> **Номер экспедиции:** 1485-1\n> **Участники:** БПЛА IAI Heron, оснащённый оборудованием для измерения параметров пси-излучения.\n> **Результат:** После того, как дрон углубился в покрытую туманом зону на два километра, по всей её территории поднялся штормовой ветер и начался проливной дождь с грозой. Через несколько минут связь с БПЛА была потеряна. В течение десяти минут шторм прекратился. Связь с беспилотником восстановить не удалось. Данные GPS-маячка также перестали поступать ещё до окончания шторма.\n> **Примечания:** Данные, полученные с датчиков БПЛА, позволили установить, что интенсивность фонового пси-излучения по мере приближения к центру покрытой туманом зоны увеличивается в геометрической прогрессии.\n\n[[div class=\"left2\"]]\n++++ Уведомление от куратора Российского филиала Фонда SCP в Карельском регионе\n----\n**В.В. Кирпичников**: Приказываю приостановить экспедиции и эксперименты, связанные с продвижением вглубь объекта, до дальнейших распоряжений. Допросы SCP-1485-1 и исследования их состояния могут продолжаться в штатном режиме.\n\nСчитаю оправданным привлечь к исследованиям объекта экспертов в сфере психотроники – лояльную Организации рабочую группу в составе корпорации <<Логос>> (группа 533-293).\n\nУказанная группа уже направлена на временную исследовательскую базу KR-6. На должность ведущего исследователя объекта 1485 временно назначается её куратор, профессор Абрамов К.Д. Заместитель – доктор Кисова Л.М.\n\n[[div_ class=\"left\" style=\"border-right: solid 1px #888; border-top: solid 1px #888; border-bottom: solid 1px #888;\"]]\n//Примечание:// В интранете корпорации <<Логос>> создан лог исследований для хранения рабочих материалов, касающихся объекта. Доступ осуществляется по ссылке: [[[https://scpfoundation.net/scp-1485-ru/offset/1|www.cityline.ru/logos-team/533-293/#fondocollab-4]]] (пароль – [[span class=\"hidden\"]]1485pOdVal1![[/span]]) [[/div]] \n\n[[/div]]\n\n[[/collapsible]]\n\n[[module CSS]]\n.hidden{\n    background-color: black;\n    color: black;\n    transition: 0.25s;\n}\n.hidden:hover {\n    background-color: transparent;\n    color: black;\n}\n[[/module]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Marck+Script&display=swap');\n.left {\n   margin-right: 10px;\n   margin-left: 10px; \n   margin-top: 5px; \n   padding: 10px 15px; \n   border-left: solid 3px maroon;\n   background-color: #e7e9dc;\n}\n.left2 {\n   margin-right: 10px;\n   margin-left: 10px; \n   margin-top: 5px; \n   padding: 10px 15px; \n   border-left: solid 3px #f5a442;\n   background-color: #e7e9dc;\n}\n/* крутые спойлеры от паруса */\n#page-content .collapsible-block {\n    margin: 16px 0;\n    border: 1px solid #dcdcdc;\n    background: white;\n    box-shadow: 0 2px 3px #ccc;\n    transition: all 0.3s ease;\n}\n#page-content .collapsible-block:hover {\n    border: #505052 solid 1px;\n    box-shadow: 0 2px 3px #ccc;\n}\n#page-content .collapsible-block-content {\n    margin: 16px 24px;\n}\n#page-content .collapsible-block-unfolded-link {\n    text-align: center;\n}\n#page-content .collapsible-block-folded {\n    text-align: center;\n}\n#page-content .collapsible-block-link {\n    font-weight: bold;\n    text-transform: uppercase;\n    text-align: center;\n    padding: 18px 24px;\n    display: block;\n}\n/* часть ниже убирает границы спойлера в спойлере */\n#page-content .collapsible-block .collapsible-block {\n    border: none;\n    box-shadow: none;\n}\n/* а эта убирает отступы внутри спойлера в спойлере */\n#page-content .collapsible-block-content .collapsible-block-content {\n    margin: 0px;\n}\n.blt {\n    line-height: 1.7;\n}\n.noted {\n  display: block;\n  padding: 12px 12px;\n  font-family: 'Marck Script', cursive;\n  font-size: 1.8em;\n  box-shadow: 0 2px 3px #ccc;\n  background: url(\"https://scpfoundation.net/local--files/sandbox:scp-1169-ru/burn-bg.jpg\");\n  background-size: 99.9%;\n  background-position: center;\n  clip-path: polygon(8px 0%, calc(100% - 36px) 0%, 100% 8px, 100% calc(100% - 76px), calc(100% - 28px) 100%, 8px 100%, 0% calc(100% - 181px), 0% 8px);\n}\n.burn-censored {\n  border-radius: 5px;\n  color: transparent;\n  background: url(\"https://scpfoundation.net/local--files/sandbox:scp-1169-ru/burn-censor.jpg\");\n  opacity: 10%;\n}\n.burn-censored::selection {\n  opacity: 0%;\n}\n@media (max-width: 767px) {\n.mobile {\n    font-size: 90%;\n}\n}\n[[/module]]\n\n", "tags": [], "parent": "scp-1485-ru", "locked": false}