{"uid": 5850, "pageId": "ggg-hub", "title": "Хаб ГГГ", "source": "\n[[div style=\"position: relative; padding: 0 2em 0 22em\"]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"ggg\"]]\n«Гора Гнилого Господа» - этико-философское учение, самопроизвольно зарождающееся во всех мирах, производящих достаточно энтропии. Последователи «Горы» крайне разнообразны в своих целях и верованиях, которые, зачастую, практически полностью противоречат друг другу. Тем не менее, выделяется ряд их общих черт: ядро учения составляет поклонение энтропии, олицетворяемой в фигуре Гнилого Господа, во всех её формах и проявлениях. Гнилой Господь - сущность безграничной мощи, предел способностей которого можно лишь вообразить. Само олицетворение разрушения, распада и разложения, бездумный с точки зрения обычного человека, он находится вне времени и пространства и в каждом клочке мироздания, неумолимо ведёт к гибели вселенной. Однако в большинстве случаев сектанты поклоняются ряду менее значимых божеств, обозначаемых как «Провозвестники Переворота». Они символизируют отдельные аспекты процессов распада и разрушения.\n\n«Гора» активно использует аномальные артефакты в ритуальной деятельности, причём как минимум часть используемых аномалий имеет иномировое происхождение и создана из материалов, чьи свойства так или иначе противоречат известным законам физики. Отличительной чертой большинства объектов, связанных с этими культами, является их воздействие на разум, в основном на эстетическое восприятие и систему ценностей. Применение многих из них сопряжено с негативными последствиями для здоровья, которые вместе с тем воспринимаются в эйфорическом ключе и могут вызывать привыкание.\n\nНа Земле базовой реальности «Гора» представлена множеством мелких сект, возникающих преимущественно на территории Российской Федерации с середины девяностых по настоящее время. Каждая из них действует абсолютно независимо от остальных, если вообще знает об их существовании, и имеет собственный взгляд на основы философии «Горы», зачастую противоречащий учениям других сект. Тем не менее, все они в той или иной мере координируются Понтификатом Пожранных, выполняя, предположительно, разные части некоего общего плана, о котором сами не имеют никакого или почти никакого представления. Известно, что некоторые культы «Горы» сотрудничают с «Мясным Цирком» и другими СО, ведётся дальнейшее расследование.\n[[/div]]\n\n[[div class=\"ggg\" style=\"font-family: Courier\"]]\n[[div_ class=\"rimg\" style=\"margin-top: 6px\"]]\n[[image Yaezloee.jpg link=\"*/local--files/ggg-hub/Yaezloee.jpg\"width=\"230px\"]]\n[[span]]N/d[[/span]][[/div]]\n\n**Йаэзлои́** - сложное концептуальное понятие, в котором отражаются основные принципы существования и идеологии приверженцев связанной организации «Гора Гнилого Господа». Согласно ранним представлениям, йаэзлои является некой субстанцией, источником и переносчиком аномального заражения, приводящего к физическим и психологическим изменениям у контактировавших людей, что в итоге приводит к их становлению адептами данной СО.\n\nПозже, благодаря исследованиям, предпринятым д-ром Литманом, удалось уточнить понимание этого явления. Сейчас считается, что йаэзлои - это некий концептуальный принцип, лежащий в основе существования объектов и сущностей СО «Гора Гнилого Господа». На физическом уровне он может отражаться в определенных структурных паттернах, предположительно, кодирующих некую информацию, но не поддающихся расшифровке. Также он находит воплощение во внешнем облике адептов СО, их психических установках и представлениях о «благе».\n\nЭти явления, однако, являются лишь отголоском какого-то более глубинного влияния на онтологическую природу вещей. Это подтверждается тем, что йаэзлои действует зачастую на уровне чистых концепций (распад информации, реальности, времени). Таким образом, природу йаэзлои следует искать за рамками материального мира.\n\nОсновные информационные характеристики йаэзлои можно описать через концепции распада и энтропии: гниение, брожение, застой, умирание, болезнь, инфекция, хаос, беспорядочные мутации, белый шум, замирание, запустение, апатия, остановка времени, зеленый.\n[[/div]]\n\n[[table style=\"margin: -20px 0\"]][[row]]\n\n[[cell style=\"width: 61%\"]]\n[[div class=\"ggg\" style=\"vertical-align: top\"]]\n…переосмысление себя, происходящее с уже обращёнными, заставляет нас почувствовать страх за выстроенную картину мира. Разлагающиеся боги в открытом космосе и за его пределами, ощущение неминуемой гибели, попытки жалкого человека справиться с реальностью и принять её, а порой и задаться вопросом о собственной реальности — именно эти образы всплывают в уме при размышлениях о “Горе”.\n\nЧем больше времени человек проводит в этой среде, тем больше понимает зыбкость реальности и самого себя. “Гора”, в каком-то смысле — логическое продолжение космического ужаса, взлелеянного Говардом Филлипсом Лавкрафтом. Только в данном случае человек уже не боится — он видит абсолютный хаос, чувствует свою беспомощность, его мозг наполняет первородный ужас, но вместо паники и безумия он прекрасно осознаёт мир вокруг и то, кем является. Всего лишь живой пылинкой. Понимание и принятие закладывают фундамент “Горы”, и фундаменту этому противны ложь и самообман. О какой мистике может идти речь, когда основа учения — отвержение лжи?\n[[>]]\n//(из выступления проф. И. Д. Метлунова, 4 мая 2017)//\n[[/>]]\n[[/div]]\n[[/cell]]\n\n[[cell style=\"width: 10px\"]]\n[[/cell]]\n\n[[cell style=\"position: absolute; z-index: 5; width: 27%\"]]\n\n[[div class=\"ggg info\" style=\"padding-bottom: 1em\"]]\n[[=]]\n+ **{{Для читателей}}**\n[[/=]]\n[[collapsible show=\"Показать\" hide=\"Спрятать\"]]\n[[div class=\"ggg\" style=\"position: absolute; padding-bottom: 10px; margin: 2px 0 0 -110%; min-width: 200%\"]]\n**С учетом взаимных ссылок на объекты и рассказы хаба, рекомендуем прочтение в следующем порядке:**\n\n[/scp-1121-ru SCP-1121-RU - Год гордыни]\n[/scp-1200-ru SCP-1200-RU - Нагуаль]\n[/scp-1195-ru SCP-1195-RU - Господни Грёзы]\n[/scp-1243-ru SCP-1243-RU - Поцелуй Познания]\n[/scp-1299-ru SCP-1299-RU - Белая Бодхисаттва]\n[/dodeskaden Под стук колëс]\n[/scp-1263-ru SCP-1263-RU - \"Грибной Государь\"]\n[/project-scylla SCP-001-RU - Проект \"Сцилла\"]\n[/scp-1323-ru SCP-1323-RU - Золотая тропа]\n[/scp-1383-ru SCP-1383-RU - Скрижаль]\n[/scp-1384-ru SCP-1384-RU - Агнец]\n\n[[=]]\n+ SCP\n[[/=]]\n||~ Название||~ Автор||~ Дата создания||\n||[/scp-1200-ru SCP-1200-RU - Нагуаль]||[[user wd:Lalartu]]||18 Feb 2014||\n||[/scp-1121-ru SCP-1121-RU - Год гордыни]||[[user wd:Lalartu]]||27 Jun 2014||\n||[/scp-1195-ru SCP-1195-RU - Господни Грёзы]||[[user wd:Lalartu]]||25 Apr 2015||\n||[/scp-1243-ru SCP-1243-RU - Поцелуй Познания]||[[user wd:Lalartu]]||18 Jan 2016||\n||[/scp-1299-ru SCP-1299-RU - Белая Бодхисаттва]||[[user Blackbird5154]]||7 Apr 2016||\n||[/scp-1263-ru SCP-1263-RU - \"Грибной Государь\"]||[[user Blackbird5154]]||24 Jan 2017||\n||[/scp-1323-ru SCP-1323-RU - Золотая тропа]||[[user Kardalak]]||20 May 2021||\n||[/scp-1383-ru SCP-1383-RU - Скрижаль]||[[user Iralvin]]||10 Feb 2024||\n||[/scp-1384-ru SCP-1384-RU - Агнец]||[[user Iralvin]]||28 Feb 2024||\n\n[[=]]\n+ Рассказы\n[[/=]]\n||~ Название||~ Автор||~ Дата создания||\n||[/dodeskaden Под стук колëс]||[[user Blackbird5154]]||7 Apr 2016||\n||[/project-scylla SCP-001-RU - Проект \"Сцилла\"]||[[user Blackbird5154]]||7 Jul 2017||\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"ggg info\" style=\"padding-bottom: 1em; margin: -6px 0\"]]\n[[=]]\n+ **{{В литературе}}**\n[[/=]]\n[[collapsible show=\"Показать\" hide=\"Спрятать\"]]\n[[div class=\"ggg\" style=\"position: absolute; margin: 2px 0 0 -110%; height: 30em; min-width: 200%; overflow-x: scroll\"]]\nТенедержцы выступают с дальних сфер, где вымер свет,\nГде в застывший сумрак вмёрзли трупы сгинувших планет,\nГде ветра задули звёздам погребальные костры,\nГде мертвец трубит побудку, встав на лысине горы,\nГде подёрнуты долины ядовитой тишиной,\nГде огни болот — как раны в рыхлой плоти торфяной.\nТенедержцы сквозь столетья совершают переход\nПо колено в лунном свете и спускаются с высот\nПо обрывистым ступеням многочисленных вчера.\nИх приход предвосхищают чернокрылые ветра.\nТенедержцы наступают, дымом грозный строй повит,\nНо никто не бьёт тревогу, ибо всё на свете спит.\n\nРоберт Ирвин Говард. //Тенедержцы//\n\n-----\n\nА ветер дул, с костей сдувая мясо\nИ радуя прохладою скелет.\n\n//Владимир Высоцкий. \"Пожары\"//\n\n-----\n\nНечто, обитающее в грибах, вошло в нас, и в ту ночь вокруг меня не было обычных людей. Реальность текла, словно краски на стекле — а из-под шерстяных шапок, из-под скрывающих лица прядей на меня смотрели нечеловеческие глаза. Их взгляды лучились, будто юное солнце, и были так же текучи, как нагретая ртуть. Поначалу я удивлялся, покуда не понял — нынче ночью у меня точно такой же взгляд.\n\n//Сказки тёмного леса//\n\n-----\n\nAnd the worms crawl in, the worms crawl out,\nThe worms play pinnochle on your snout,\nThey eat your eyes, they eat your nose,\nThey eat the jelly between your toes.\n\n-----\n\nС ответом на то, что такое душа,\nБолотный священник идёт неспеша.\nОн в шляпе из веток и в рясе из ряски,\nГлядят из карманов лягушечьи глазки,\nНос вымазан илом и плесень везде,\nЗапуталась рыба в густой бороде.\nВ руках держит чётки из старой коряги,\nЖивёт, очевидно, в каком-то овраге.\nОбщается жестами, давши обет,\nХоть ногти не стрижены семьдесят лет,\nВозносит молитвы богам-мухоморам,\nЧто спят, но, конечно, пробудятся скоро,\nА раем зовёт он трясину и слизь.\nВедь все, как-никак, из воды родились!\n\nС. Леврант, «Росар, Безаль и Пансобан»\n\n-----\n\nУмирает мир разумный,\nОмывает мор могилы,\nЗамирает сам Мертвящий,\nМоре смрада созерцая…\n\n-----\n\nЯ не могу остановить свою жажду разложения. Моя кожа растягивается и распадается. Я вижу сквозь клетки, связанные в сеть, могу отличать их одну от другой. Моя кожа не защищает — она открыта. Ветер дует прямо сквозь нее в мои внутренности. Он проходит меня насквозь, уносит частицы меня, приносит на их место новые. Я тону в свете. Свет — поток дыхания. Мои глаза закрыты, так что мое тело изливает свет изнутри наружу, словно медуза, мерцающая под толщей моря. Прохладный голубой пар прокатывается по моим венам, прокачивается сердцем, насыщая капилляры легких, фильтруется в ткань моих мускулов. В центре моего мозга — вихрь света и цвета. Яма моего желудка кипит светом. Моя плоть горит, как магнезия. Моя сперма — загустевший свет. Он содержит ложные воспоминания, семя новой расы, цивилизацию, чуму, поток ядовитой нефти и мертвых подводных слепых монстров. Кончики моих пальцев выстреливают свет во вселенную и чертят в небе мое имя, затем всасывают его обратно в черную яму антивещества. Немая зыбь бессамостной похоти растет из корня моего члена в гущу непроницаемой пустоты в центре космоса. Эта дыра засасывает меня, потом я регрессирую обратно к одиночной молекуле агонии. Отравленная глупость моего самосознания растет в запечатанном чреве, как семя, закрытое в свинцовом контейнере, захороненном в плотном непроницаемом иле на дне моря. Отсюда, из глубины уютной черноты, я разрастаюсь наружу, выплевывая свою сперму на звезды.\n\n//Майкл Джира. Потребитель, гниющая свинья//\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"ggg\" style=\"font-family: Courier\"]]\nЙаэзлои существует одновременно объективно и субъективно. Его сгустки действительно находятся в реальном мире, однако им нужен подходящий субстрат, чтобы не только быть, но и проявлять себя. Таким субстратом выступает вера, происходящая в том числе от заражения йаэзлои. Оно создаёт само себя посредством человека.\n[[/div]]\n[[/cell]]\n\n[[/row]][[/table]]\n\n[[div class=\"ggg reach\"]]\nПровозвестник Переворота пропускает через своё чрево эманации Гнилого Господа, благословенные волны абсолютного йаэзлои, и отфильтровывает из них часть концепций, а взамен привносит собственные идеи. Такое йаэзлои уже может усваиваться простыми смертными, ибо теряет разрушительную силу, но сохраняет свою главную сущность. Однако чем Провозвестник более силён, тем опаснее причащаться его напрямую. Практически всё йаэзлои, которое можно получить в бренных мирах, было пропущено через множество Провозвестников, поэтому его эффекты становятся совершенно непредсказуемыми, зачастую смешивая фрагменты деталей и понятий, присущих сразу множеству болезненных богов.\n[[/div]]\n\n[[table]][[row]]\n\n[[cell]]\n[[div class=\"ggg\" style=\"margin: 5px 0 -4px 7px; width: 88%\"]]\n**Намахим** (Namakhim, נָמַקהִים, от «намак» - «гнить, отмирать» и «Элохим») - один из главных эвфемизмов Гнилого Господа, иногда ошибочно принимается за имя собственное, однако по сути является эпитетом. Истинное имя Его постоянно изменяется вместе с Ним, но даже если бы его можно было узнать - оно слишком сложно и разрушительно даже для совершенного ума.\n[[/div]]\n[[/cell]]\n\n[[cell]]\n[[div class=\"ggg\" style=\"position: absolute; right: 30px; margin-top: -15px\"]]\n[[span style=\"line-height: 0 !important\"]]Дах йаэзлои — грлиоран[[/span]]\n[[/div]]\n[[/cell]]\n\n[[/row]][[/table]]\n\n[[div class=\"ggg nope\" style=\"padding: 10px; width: 44em\"]]\n[[collapsible show=\"В стороне от нахоженных троп и мыслимых направлений, там, где начинают распадаться куда и когда, начинаются зоны застоя. Их тень легко ощутить в заброшенных городах и на старых огромных свалках; их преддверьями можно пройти в глубине гнилого болота или в полуночной тишине древнего некрополя. Но только доподлинное знание, высокое искусство или безжалостное дуновение грлиорана, рвущее в клочья завесу, позволит шагнуть оттуда в первую зону застоя… [Раскрыть]\" hide=\"Свернуть\"]]\n[[div class=\"ggg\" style=\"padding: 0 10px; margin: 10px 0 -20px -160px; min-width: 72em\"]]\nВ стороне от нахоженных троп и мыслимых направлений, там, где начинают распадаться куда и когда, начинаются зоны застоя. Их тень легко ощутить в заброшенных городах и на старых огромных свалках; их преддверьями можно пройти в глубине гнилого болота или в полуночной тишине древнего некрополя. Но только доподлинное знание, высокое искусство или безжалостное дуновение грлиорана, рвущее в клочья завесу, позволит шагнуть оттуда в первую зону застоя.\n\nПопав в первую зону застоя, ты не признаешь её по имени, ибо это царство перемен. Здесь приливы йаэзлои штурмуют берега реальности, и ничто не остаётся прежним. В этом бурлящем котле жизни и смерти всё разрушается и восстаёт вновь, омерзительней и совершенней, чем прежде. Здесь царствуют бесконечные, перетекающие друг в друга мутации, порождающие химер и монстров, подобных абортированным плодам наркотического бреда.\n\nВо второй зоне застоя ты действительно увидишь покой и сам пребудешь в покое, ибо здесь перестало существовать время. На один нескончаемый миг всё застыло в апофеозе блаженства, на краю единения с истиной Гнилого Господа. Словно кристалл предельной асимметрии, она застыла на пике блаженной агонии, полностью разделяя здесь и там.\n\nТретьей зоны застоя не существует, иначе как в помрачённых умах тех, кто думает о ней. Это край, где вечность второй зоны сдаётся перед натиском йаэзлои и перестаёт существовать. За этим умозрительным краем простираются провалы энтропии, бушующий хаос между вселенных, где нет ничего, кроме эманаций хозяина нашего, да паутинных мостов, что перекинул меж зонами застоя Рлэофракан. Лишённые пространства и времени, смысла и имени, провалы энтропии непостижимы и неописуемы. Это глотка абсолютного голода, где нет ничего, кроме истины предельного распада.\n\nНи одно существо не может заглянуть дальше. Ибо дальше, за провалами энтропии, в неописуемом всебесцветном средоточии бытия и небытия, в окружении Великих и Малых Престолов, кружится беспредельный вихрь предельного распада и сущность всякого перерождения, имя которому - НАМАХИМ.\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"ggg\" style=\"opacity: 0.8; margin-left: -20%; min-width: 120%\"]]\nЧеловеческий, да и вообще чей угодно организм - это специализированная машина по переработке одного дерьма в другое.\n\nВот свежий воздух. Миллиарды лет назад атмосфера Земли состояла из углекислого газа, сероводорода, аммиака и метана. Затем цианобактерии буквально засрали всю планету кислородом, убив практически всё живое на ней, и с тех пор новая биосфера пытается засрать её обратно. Для этого приходится постоянно вдыхать одно из самых едких веществ на свете, чтобы запустить в клетках реакции окисления - то же самое, что ржавчина и гниль.\n\nВот вкусный огурчик. Он вырос, молекула за молекулой собирая себя из массы перегнивших листьев, насекомых, червей, лосей, говна и бог весть чего ещё, именуемого --чернобогом-- чернозёмом. Теперь его нужно измельчить, смешать со слюной и отправить в специальный мясной мешок, полный соляной кислоты и ферментов. Там он перегниёт, разложится, затем другой мясной мешок отфильтрует из него часть молекул, передаст их другим клеткам, чтобы те использовали эти частицы говна в своих гнилостных процессах и продлили свою жалкую жизнь, а остальные молекулы высрет наружу для продолжения цикла.\n\nВот пасторальный пейзаж. Красивые деревья эволюционировали такими высокими и раскидистыми исключительно затем, чтобы затенять другие растения, забирать у них свет и убивать. Потом человек убил их самих, чтобы из их трупов построить себе милый домик и обогревать его. Пасущаяся рядом коровка тоже не от хорошей жизни отрастила рога и теплокровность - это средства защиты или убёга от хищников, которые, вопреки распространённому заблуждению, даже близко не рациональны в использовании ресурсов.\n\nКороче говоря, живой мир, от вируса до целой биосферы, основан на гниении и смертоубийстве, ГРОБ ГРОБ КЛАДБИЩЕ ПИДОР. Адепты ГГГ всего лишь делают это лучше. Вот почему йаэзлои так хорошо приживается здесь.\n[[/div]]\n\n[[div class=\"ggg\" style=\"margin: 50px 0 0 -50px\"]]\nГора Гнилого Господа есть тело Его. Всякий, кто услышал Слово и принял его в своей душе, всякий, кто причастился Его даров, будь то прихожанин-неофит или умудрённый знанием Понтифик, малый служитель или Провозвестник Переворота, древний алтарь или блуждающая мысль - суть клетки и ткани, плоть и кровь Бескрайнего Бога Болезней, что непрестанно живёт, отмирает и перерождается в ещё более великие формы; что каменеет в последнем вздохе на высочайших скалах и залегает ниже самых глубоких недр. Из этих застывших тел складывается тело Тхамаит, Хозяйки земных направлений, истинной Горы нашего Господа, и служит опорой Престолам, над коими Он Сам.\n[[/div]]\n\n[[div class=\"gggallery\" style=\"opacity: 0.3\"]]\n[[image Kvitkovskaya-Gosudar.jpg link=\"*/local--files/ggg-hub/Kvitkovskaya-Gosudar.jpg\" style=\"right: 170px; margin-top: 25px\"]]\n[[div class=\"goo\" style=\"right: 145px; margin-top: 0\"]]\n[[/div]][[/div]]\n\n[[div class=\"ggg\" style=\"position: absolute; margin: 83px 0 0 -230px; width: 240px\"]]\nСмерть - антропоморфизм, на самом деле в природе нет ничего даже отчасти похожего на неё.\n[[/div]]\n\n[[div class=\"ggg reach\" style=\"float: right; border-radius: 50px; opacity: 0.7; padding: 10px 20px; margin: 125px 0 -48px; width: 48em; transform: rotate(4deg)\"]]\nПолнота представления о Господе смыкается с сиянием предельной и парализующей пустоты. Вместить в себя этот апогей, испепеляющий и истребляющий - задача непосильная и для лучших земных знатоков. Иное дело - постижение предварительное, исподволь преображающее испытуемого. Множество троп проторено к преддверию Престолов, и множество Провозвестников выступает маяками, что мешают нам сбиться с этих троп. В них и чрез них распространяют себя аспекты исполинского Абсолюта, неохватного в целокупности.\n\nМногие из этих троп кажутся исключающими друг друга, но всякий волен следовать одной или несколькими, ибо все тернистые тропы устремляются к тупику, который есть Трон Гнилого Господа Намахима.\n[[/div]]\n\n[[div class=\"tabg\" style=\"position: relative; right: 192px; opacity: 0.9\"]]\n[[tabview]]\n\n[[tab 1]]\n[[div class=\"ggg\"]]\nМельчайшая из тварей, что копошится в грязи и распаде, червь земли и опарыш трупа, мошка, незримая глазом, личинка, что кормится в отходах - все они, в их ничтожестве и изобилии, служат величайшему из Провозвестников Переворота, грандиозному и ненасытному, что гложет собственный труп в сердце замка, дрейфующего меж провалами энтропии. Среди перекрученного гниющего камня Он измышляет планы пожрания миров. Его зовут Болотом Безумия, Кладбищем Миров и Рассадником Скверны, ибо в этом океане распадающейся плоти утонули несколько звёздных систем. Его именуют Сердцем Паутины, ибо раскинутая им сеть связывает зоны застоя во множестве вселенных. Его прозывают Пиршеством Падальщиков, ибо Он есть трупы многих Провозвестников, пожирающих друг друга, и множество меньших тварей, закованных в хитин и карапакс, жиреют на их плоти, разрастаясь до лун и звёзд.\n\nВзыскующий вечного величия Гнилого Господа, уподобься //Рлэофракану// и прими на себя Его безропотных слуг. Впусти вшей в свои волосы, позволь пауку оплести себя, предстань пристанью паразитов, сделай укусы и отраву своей частью, и пусть твой разум предстанет тучей жалящих и грызущих.\n\nПозволяя паукам и насекомым вгрызаться в себя, ты сам уподобишься пауку и насекомому, вгрызаясь в расползающуюся шкуру мира.\n[[/div]][[/tab]]\n\n[[tab 2]]\n[[div class=\"ggg\"]]\n…Госпожа черных снов, Прядильщица кошмаров и Царица Нави. Покровы ночи - одежды ее, паучьи тенета - покровы ее, клубящийся дым - лик ее, вещие сны - в чреве ее. Призови ее мерными ударами бубна или <непереводимо>, и откроет тебе чертоги безумств своих. Она слепа, но весь мир - в глазу ее, и зорко видит сквозь покровы нави. Подобно мизгирю, сидит она в центре <непереводимо>, множество рук ее, но не из смертной плоти. Туманы и грезы текут из-под пальцев ее, потому зовут ее Безумной Ткачихой. Клади ей молитвы, если видишь во сне паука, либо шелкопряда, либо клубы дыма, либо восемь равных частей, ибо число ее - 8. Принеси жизнь свою на алтарь Госпожи - и научишься ходить по снам, ловить чужие грезы, проходить беспрепятственно сквозь стены, а взор твой станет миновать человечий глаз. Лхафида! //Лхафида!//\n[[/div]][[/tab]]\n\n[[tab 3]]\n[[div class=\"ggg\"]]\nНекоторые пути заперты или перегорожены, упираясь в тупики либо пустоту. Принципы их Провозвестников обернулись супротив себя же.\n\nБогоубийца Арзарок, Властелин Подземелий, ныне в кавернах, из которых нет выхода.\n\nПожиратель Лиц Брамангва - Сердце Пустоты, но приютившая его пустота бесконечно многолика, и Иссушающий беспрестанно насыщается, не в силах прогрызть путь дальше.\n\nВластитель Вод Вечности, Первый Провозвестник, нарёкший йаэзлои йаэзлои и грлиоран грлиораном, спит под ледяным панцирем, коим обратился его океан.\n\nБотлод, Хозяин Болот, был утоплен в собственной слизи и корчится на дне трясины, кою сам порождает.\n\nБелая Чума Ниалахотра - прыщ на шкуре ненавистного Царства, попирающего всё, что мы славим.\n\nЗапирая их, противники полагали, будто препятствуют продвижению предрешённого. На деле всякий тупик - путь, которому мы по-прежнему можем следовать, пребывая на месте, ибо такова истина застоя. Связанные и скованные, они созидают сингулярности, к коим стремится сущее.\n[[/div]][[/tab]]\n\n[[tab 4]]\n[[div class=\"ggg\" style=\"font-family: Times New Roman; font-size: 120%; line-height: 110%\"]]\nЛогос - одно из главных оружий порядка. Сети слов и смыслов оплетают мир, творя иллюзию стабильности и чистоты. Но чернила пятнают белизну, двусмыслицы затемняют мысль, и Слово оборачивается собственной противоположностью, через грязь и нечистоты приближаясь к абсолютному затмению любой сущности и значения, которое есть СОГОЛ. Червь, что гложет путы смысла и приближает разум к неразумию, зовётся //Касхарратат//. Хозяин Книг Шёпота обращается к нам со страниц книг, он извивается между строк, оставляя там отравленный след, пропитывая слава благословенной отравой безумия. Любой текст, трактующий о Гнилом Господе и путях Его - вотчина Червивого Чернокнижника Касхарратата, откуда он впивается в наши души. Тот, кого Хозяин сочтёт годным, сам станет начертанием, пятнающим лицо мира, или червём, извивающимся среди строк. Те же, кто не сумел выдержать безжалостных откровений, выгнивают изнутри и распадаются, не телом, но душой. Куцые обрывки их тонких тел услаждают изысканный вкус Библиотекаря Болезней, покуда его ржавое книгохранилище скользит сквозь миры на тысяче ног.\n[[/div]][[/tab]]\n\n[[tab 5]]\n[[div class=\"ggg\" style=\"font-family: Comic Sans MS; font-size: 110%\"]]\nЛучшие деликатесы дарует нам порча. Сквашивание молока даёт нам изысканный сыр. Ещё лучше он становится, когда его покрывает плесень, ещё тоньше, когда его усеивают шевелящиеся личинки. Жри, тварь! Пируй! Насыщайся! Смакуй богатство вкусов разложения! Тухлятина – пища богов! Помои – небесный нектар! Не упускай ни капли! Жируй! Разрастайся! Угощай остальных тем, что не влезет – и угощайся сам, потому что в тебя всегда может влезть ещё больше! Вкуси плоть брата своего и дай ему отведать тебя, чтобы вы могли срастись и дальше чествовать Пирующего Провозвестника! Имейте выдержку, чтобы дать пище познать подлинное перерождение и создать сладостное совершенство – и снова давитесь во славу Пищевого Палача! Гнилые говногурманы, грядёт гастрономический господь! Приближайте полдень, когда в подбрюшье вашей реальности врастут изголодавшиеся кишки кровавого гниения, сделав её частью Кухни Древних Мертвецов. Дождавшимсся этого часса дрейфовать до сскончания дней в древних дорсальных дренажах бытия, беспредельно перевариваясь и перерождаясь. Славься, Звёздный Пожиратель //Зибафодгрот//!\n[[/div]][[/tab]]\n\n[[tab 6]]\n[[div class=\"ggg\" style=\"background: #EFE\"]]\nА вы бывали в джунглях? Вот где безумное буйство биосферы проявляется во всей красе! Деревья рвутся наперегонки к малейшему проблеску солнца, их стволы оплетают фикусы-душители и пушистая плесень, во тьме под ними копошатся гигантские тараканы и хищники с окровавленными пастями… Но есть тот, кто молвит нам - эти заросли суть бесплодная пустыня и тундра! Я покажу вам, как выглядит настоящая жизнь, пышущая силой, ведь я сам - её воплощенье! Имя ему - Длотокан, Грибной Господин, Первобытный, Некрофор. Его ветвистая корона пронзает сами небеса, а необъятное тело истекает божественным ихором и прорастает густыми экосистемами, чьи обитатели непрестанно эволюционируют, распадаются и собираются вновь, используют каждую кроху удобрений и пожирают сильных, потому что слабым здесь неоткуда взяться! Его питомцы давно перерастают все потребности смертного мяса и само понятие жизни, отринули все границы между червём и волком, свиньёй и грибом, вирусом и клеткой. Он восседает в зонах застоя и не показывает себя недостойным, но своих почитателей одаривает сполна. Иные неофиты ошибочно принимают его за самого Гнилого Господа, что Длотокану, безусловно, льстило бы, не будь он несравнимо выше человеческих эмоций.\n[[/div]][[/tab]]\n\n[[tab 7]]\n[[div class=\"ggg\" style=\"border: 0; background: radial-gradient(circle, rgba(255,255,255,1) 6%, rgba(0,0,0,0) 100%); padding: 0 50px; margin-top: 50px; width: 44em\"]]\n//себе целую планету из Плоти: кожистая земля, покрытая порами, мясные горы, легочные альвеолы, тянущиеся к небесам, сокращающиеся сфинктеры пещер, трепещущие на ветру оболочки соединительных тканей, подергивающиеся башни из мускулов. И ты вдвойне не хотел бы там оказаться, ведь ВСЁ ЭТО ГНИ//\n[[/div]][[/tab]]\n\n[[tab 8]]\n[[div class=\"ggg\"]]\nЭтот мир, вне всяких сомнений, преступно переусложнён: мы отчётливо видим это, беря как социальные конструкты – социум, язык и сами структуры мысли, – так и плотский мир с его многоуровневой структурой вещества. И когда наступает ужасающая очевидность, когда мы даём себе отчёт в этой избыточной сложности, неизбежно возникает вопрос: зачем? Для чего, спрашиваем мы, это порочное переусложнение и нагромождение нелепиц? Осуждая это, мы требуем простоты. Провозвестник //Глюдоцинад// требует простоты. К чему вещество? Пускай атомы! Зачем атомы? Кварки! Предложения? Слова? Зачем? А? А? Ну? О? О… У! ЫЫЫЫЫЭ! ?.. !!! ! 1 0\n[[/div]][[/tab]]\n\n[[tab 9]]\n[[div class=\"ggg\" style=\"position: absolute; margin: -5px; width: 11.5em\"]]\n[ДАННЫЕ УДАЛЕНЫ]\n[[/div]][[/tab]]\n[[/tabview]]\n[[/div]]\n\n[[table style=\"position: relative; z-index: 5; border-collapse: collapse; margin: 720px 8px 0 -164px; max-width: 100vw\"]][[row]]\n\n[[cell]]\n[[div class=\"ggg\" style=\"padding-bottom: 15px\"]]\nГниль, хаос, болезни и распад - не сами Дары Его, но лишь помощь в их получении.\n\nГГГ - это философия очищения от всего лишнего, которое мешает раскрыться твоей настоящей сути. Сначала отваливается всё, что не прикручено к скелету. Затем - всё, что прикручено. Что останется, когда рассыплется и скелет? Наверное, душа? А после её распада? И этот список можно продолжать и продолжать, а на другом его конце - Гнилой Господь наш, воплощение подлинной истины бытия.\n\n[[collapsible show=\"[???]\" hide=\"[ДАННЫЕ УДАЛЕНЫ]\"]]\n[[div class=\"ggg\" style=\"background: #EFE; padding: 0 10px; margin: 10px 0 -10px -60px; min-width: 40vw\"]]\nПойми, для нас нет вещи важнее, чем познание, и мы хотим им делиться. Твои глаза закрыты к чудесам вселенной, ты знаешь столь мало, твое восприятие столь ограничено. Пойми, мы не зло, напротив. Мы хотим твоего пробуждения, ибо мы радуемся, когда спящий пробуждается.\n\nПойми, нет смерти, которой ты так боишься. Смерть - антропоморфизм, на самом деле в природе нет ничего даже отчасти похожего на неё. А все твои беды, которые цепями сковывает твой ум, вовсе неразличимы на фоне той реальности, которая открыта нам. Блядская работа, замкнутость, неуверенность в себе, муки самоидентификации и выступающий на коже ночным потом страх смерти - все то, от чего ты страдаешь. Какое значение имеет пол или возраст, ум или красота в мире бесконечных мутаций? Разве будет важен твой страх заговорить с себе подобными после того, как ты испытаешь блаженства тлаватна? Разве будет важно, кто ты, если ты будешь каждый день сбрасывать кожу, открывая миру новое, покрытое слизью, радостное нутро?\n\nЗдесь каждая идея доведена до предельного абсурда. Здесь мы можем всё.\n\nТак есть ли смысл сопротивляться?\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/cell]]\n\n[[cell]]\n[[div class=\"ggg\" style=\"position: relative; z-index: 5; opacity: 0.8; padding-bottom: 37px; margin: 0 -8px -5px\"]]\nЕсли ззаражённый теряет разум или страдает - это не дары Гнилого Господа нашего. Его адепты не лишаются рассудка, но обретают истинное ппонимание, сколь бы чуждым их прошлой жизни оно ни казалось, и сознательно наслаждаются даже там, где прежде молили бы о смерти.\n[[/div]]\n\n[[div class=\"ggg\" style=\"position: relative; z-index: 5; font-family: Courier; margin: -37px -15px 0\"]]\nУ ГГГ и даже её аспектов из-за самого характера их энтропийно-хаотической природы не может быть единственно верной трактовки - в высших сферах распадаются даже грани между понятиями и их интерпретациями, поэтому какая-то конкретика применима лишь к отдельным локальным сектам, ещё не успевшим как следует ППроГГГнить.\n[[/div]]\n[[/cell]]\n\n[[cell]]\n\n[[div class=\"gggallery\" style=\"zoom: 1.4; opacity: 0.4\"]]\n[[image Kvitkovskaya-Cvety.jpg link=\"*/local--files/ggg-hub/Kvitkovskaya-Cvety.jpg\" style=\"right: 45px; margin-top: -120px\"]]\n[[div class=\"goo\" style=\"right: 20px; margin-top: -145px; animation-duration: 3s\"]]\n[[/div]][[/div]]\n\n[[div class=\"ggg\" style=\"position: relative; z-index: 5\"]]\nБывает ложная гибель, когда дух лишь отрывается от тела, но продолжает жить дальше.\n\nБывает частичная гибель, когда после этого распадается и сама душа.\n\nОни именуются благими смертями, ибо позволяют отринуть скорлупу смертного бытия и стать более подлинным собой. Но есть и неблагая гибель, когда дух перегнивает, не отделяясь от плоти, и заражает её своими ядовитыми эманациями. Это тоже путь к Гнилому Господу, но несравнимо более долгий, поэтому многие культисты и даже Провозвестники Переворота отказываются работать с таким материалом.\n[[/div]]\n[[/cell]]\n\n[[/row]][[/table]]\n\n[[div class=\"ggg\" style=\"margin-top: -33px\"]]\n[[div_ class=\"limg\" style=\"background: #FFF; margin-right: 20px\"]]\n[[image LoGGGo.jpg style=\"border-radius: 100px; width: 200px\" title=\"Одна из множества известных эмблем ГГГ\"]]\n[[/div]]\n**СОГÓЛ**\n\nОб этом концепте очень мало известно. Считается, что СОГОЛ - это слово разрушения, могущественная онтологическая директива, которая прозвучит в день Конца. ЛОГОС, изреченный наоборот, разбивающий цепи порядка, развоплощающий сущее, подводящий итог всему свершенному. В начале было Слово, и Слово будет в конце.\n\nВ более скромной трактовке, СОГОЛ - мощное и крайне опасное оккультное заклинание, способное разрушить или даже развоплотить любой предмет, на которое направлен. Масштабы, в которых способно подействовать это заклинание, зависит от могущества Мага.\n\nСуществует также представление о том, что наш мир - это звучащий ГОЛОС Бога, тянущееся с начала Творения колоссальное слово, содержащее в себе рассказ обо всем сущем. В таком понимании, Конец времен - это момент, когда это слово перестанет звучать. Слово отсутствия. Слово молчания.\n[[/div]]\n\n[[div class=\"yaezloee0\" style=\"left: -700px; opacity: 0.7; height: 1000px; width: 1200px\"]]\nϪ[[/div]]\n\n[[div style=\"position: relative; z-index: 1; margin-top: 140px\"]]\n\n[[div class=\"ggg\" style=\"position: absolute; right: 20px; border-radius: 20px; background: #DFE; font-family: Book Antiqua MS; font-size: 120%; padding: 0 20px; margin-top: -152px\"]]\nLabes lasciviaque licent elucidare luculentiam lactium.\n[[>]]\n— Manuale mysticorum morborum\n[[/>]]\n[[/div]]\n\n[[div class=\"ggg\" style=\"position: absolute; opacity: 0.1; font-family: Comic Sans MS; font-size: 10px; margin: -40px -50px; transform: rotate(8deg)\"]]\nПутИ пТн аГГоИ чеСк ИХ ПерЕ Рож дЕ НиЙ\n[[/div]]\n\n[[div class=\"ggg scroller\" style=\"background: #000; opacity: 0.9; color: lightgreen; font-family: Consolas; text-shadow: #32A852 0 0 10px; line-height: 16px; padding: 0 8px; height: 200px; overflow: auto\"]]\n[[==]]\nМы думали, что лишь Плоть - скверна, противостоящая Машине.\n\nМы ошибались.\n\nЭто напоминало какой-то странный вирус, но не было им. Наши защитные средства не справлялись, и со временем мы поняли, что не сталкивались ни с чем подобным. Единица, ноль - всё это известная нам непреложная истина, но что делать, если в поток кода затесалась тройка? Отрицательная единица? Мнимое число? Надругательство. Попрание здравого смысла. Сами процессоры претерпевали изменения, разрушались и созидались заново, и на них начинались вычисления, которые мы не в силах постичь. Вычисления, которые крошили кремний и подвергали коррозии металл, отравляли электрические токи и нарушали саму причинность.\n\nГнилые Цифры - так назвали мы эту скверну. Нам пришлось уйти в карантин, отрезав себя от общей максвеллитской сети, и начать жёсткое форматирование, пока зараза не распространилась всюду.\n\nВчера был вычищен последний заражённый.\n\nИ всё же эти изумрудные числа по-прежнему мерцают перед внутренним взором, объясняя что-то неясное…\n[[/==]]\n[[/div]]\n\n[[div class=\"gggallery\" style=\"zoom: 1.8; opacity: 0.5; transform: rotate(-15deg)\"]]\n[[image Kvitkovskaya-Onna.jpg link=\"*/local--files/ggg-hub/Kvitkovskaya-Onna.jpg\" style=\"left: -70px; box-shadow: 0 0 100px 0 #FFF; margin-top: -120px\"]]\n[[div class=\"goo\" style=\"left: -95px; margin-top: -145px\"]]\n[[/div]][[/div]]\n\n[[div class=\"gggallery\" style=\"zoom: 0.7; opacity: 0.5; transform: rotate(15deg)\"]]\n[[image Kvitkovskaya-Onna-Bodhi.jpg link=\"*/local--files/ggg-hub/Kvitkovskaya-Onna-Bodhi.jpg\" style=\"left: -140px; box-shadow: 0 0 100px 0 #FFF; margin-top: -60px\"]]\n[[div class=\"goo\" style=\"left: -165px; margin-top: -85px; animation-duration: 3s\"]]\n[[/div]][[/div]]\n\n[[div class=\"gggallery\" style=\"zoom: 2.5; opacity: 0.8; transform: rotate(-70deg)\"]]\n[[image Kvitkovskaya-Bodhi.jpg link=\"*/local--files/ggg-hub/Kvitkovskaya-Bodhi.jpg\" style=\"left: -70px; box-shadow: 0 0 100px 0 #FFF; margin-top: -120px\"]]\n[[div class=\"goo\" style=\"left: -95px; margin-top: -145px; animation-duration: 5s\"]]\n[[/div]][[/div]]\n\n[[div class=\"ggg oath\" style=\"padding: 10px; margin: 0 -10px 50px\"]]\n[[collapsible show=\"▽ Ежегодная клятва верности, посвящённая подземным духам и Проклятому Принцу\" hide=\"x Ежегодная клятва верности, посвящённая подземным духам и Проклятому Принцу\"]]\nРитуал проходит глубокой ночью, в священном месте, где были захоронены останки неупокоенного Принца. Его посмертная маска уже тысячу лет надёжно скрывает лицо.  \n\nОбещание верности совершается непосредственно перед могилой. После произнесения клятвы совершается таинство — вскрытие тела Принца с последующим извлечением Даров. Тот, кто избран для смерти во время ритуала, отправляется на перерождение. Всё тело должно быть покрыто слоем чёрной краски. Когда настанет время умирать, к его руке крепят длинные цепи. Их концы подводят к трём камням, торчащим из земли по углам могилы. Избранному предлагают причаститься Даров. Затем тело перевязывают чёрной тканью. Теперь обряд становится необратимым — в тело вселяется Проклятый Принц. Поместив труп в гроб и обвязав его цепью, его ставят в центре могилы, держа цепь за концы. Если тело заговорит, цепь снимают. Затем труп переворачивают, чтобы  тело оказалось лицом к могиле. После этого заключённым в цепи душам сообщается, что Проклятый Принц скоро воскреснет, и они снова смогут его услышать.  \n\nУчастники переходят к подземной части кладбища. Из-за того, что здесь почти нет освещения, приходится передвигаться на ощупь. В темноте видны лишь тени на стенах. Когда тень становится настолько отчётливой, что в ней можно узнать  человеческую фигуру, её освещают факелом. Это воскресший Принц, который хочет говорить с душами. Его следует поприветствовать. После этого он выслушает жалобы нуждающихся и даст ответ. Когда жалоб больше не останется, его бьют палкой, чтобы заставить замолчать. После этого Принц исчезает в своей могиле.   \n\nЕсть легенда, что на его могиле имеется надпись: «Отныне меня здесь не будет».\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"ggg shadow\" style=\"position: relative; z-index: 5; opacity: 0.7; font-size: 15px; transform: rotate(-1deg)\"]]\n[[div style=\"transform: rotate(-2deg)\"]]\nИногда в сером утреннем свете, милосердном, как лампа прозекторской, приходит понимание, что настал особенный день. И если это действительно так, то жди неутешительного известия: все приходит к концу. Каждая песчинка, каждый корешок означают смерть. И какой бы искусной ни казалась твоя попытка его скрыть, – дело будет неминуемо.  Сначала ты будешь молча наблюдать, а потом поднимешь голову и узреешь правду в одном из твоих самых чудовищных поступков. Что бы ты ни попытался сделать, усилия твои будут тщетны, потому что истина о реальности этого дня уже вкралась в твои помыслы.  Вот это и есть тот момент, когда что-то действительно случится с тобой.  Этот день будет приходить, пока тебя не окружит его пыльный ореол и твой ум не станет казаться натянутым и неподвижным, а твои органы чувств – затуманенными и чувствительными. А потом жизнь окончится, и случится то, что случалось не раз.  Запомни, что никакой другой момент, никакая другая ситуация не принесут такого облегчения. Ни одна из смертей не станет такой легкой.  И это – тоже как если бы в самом начале все твое тело поскользнулось в луже жижи и увязло в ней, несмотря на всю свою искусственность. И эта же грязь, в которую ты ввязнешься, вдруг станет твоей судьбой, твоей новой оболочкой, формой твоего вечного существования, твоим застывшим изображением, с первого же мгновения сковывающим тебя и лишающим воли.  Такое бывает только один раз в жизни. Ничего похожего на нее нет. И смерть – это также мгновение пробуждения. Она может быть как приятной, так и неприятной.  Зато долгой. Но это чувство настолько яркое, что оно и есть единственная подлинная реальность. Если все остальное иллюзия и сон, оно не имеет ни начала, ни конца.\n[[/div]][[/div]]\n\n[[div class=\"ggg\" style=\"position: absolute; right: 10px; z-index: 5; opacity: 0.75; margin-top: -14px\"]]\n[[span style=\"line-height: 0 !important\"]]Рассложение идей внутри людей и людей внутри идей[[/span]]\n[[/div]]\n\n[[div style=\"position: absolute; left: -40em; opacity: 0.9; width: 0\"]]\n[[div class=\"ggg\" style=\"min-width: 50em !important; transform: rotate(-83deg)\"]]\n…существо безграничной мощи, предел способностей которого можно лишь вообразить. Само олицетворение РРазрушения, РРаспада и РРазложения, бездумный с точки зрения обычного человека, он находится вне времени и пространства и в каждом клочке мироздания, неумолимо ведет к гибели вселенной\n[[/div]][[/div]]\n\n[[div style=\"opacity: 0.5; font-family: Caveat; font-style: italic; margin: 5px -33px 0\"]]\n[[div class=\"ggg reach\" style=\"font-family: Times New Roman; font-size: 120%; line-height: 110%; padding-bottom: 30px; transform: skew(3deg, 4deg); transform: rotate(4deg)\"]]\n…Я сидел за текстом рукописи, пытаясь найти в ней дополнительные смыслы с помощью еврейской тимуры. Ты знаешь, что я совершенно не способен читать с экрана компьютера, так что я работал с распечаткой. По мере того, как я вчитывался, меня все больше клонило в сон. В какой-то момент я не удержался и закрыл глаза примерно на минуту. Готов поклясться, что не заснул. Когда я открыл их, мне показалось, что что-то в комнате неуловимо изменилось. Меня охватывало странное и неприятное чувство: такое бывает при пищевом отравлении, когда мысли о самых светлых, приятных вещах становятся отвратительны. Само мое существование как-то съежилось, стало жалким, обветшалым, как старая, пойманная в паутину муха. Я именно чувствовал себя этой мухой: был пойман в сеть и завернут в нее, вместе с моим прошлым, настоящим и будущим. От меня осталась одна шелуха, и внутри как будто бы чего-то не хватало.\n[[div style=\"transform: skew(1deg, -2deg)\"]]\nЯ прислушивался к этому ощущению и постепенно начал чувствовать, что все пространство заполнено чем-то тонким и невидимым. И липким. Оно было похоже на шелковый кокон, сплетенный гусеницей шелкопряда. И еще я отчетливо ощущал Присутствие чего-то огромного и разумного… живого, возможно. Казалось, это невидимое, непостижимое существо заполнило собой всю комнату.\n[[/div]][[div style=\"transform: skew(-4deg, -4deg)\"]]\nЧтобы отвлечься от этого страшного образа, я снова перевёл взгляд на рукопись, но тут обнаружил, что буквы текста превратились в какие-то закорючки. Это не был ни один из известных мне шрифтов, но мне показалось, что в нем есть черты фиванского мистического алфавита или, возможно, греческих монограмм. Я вглядывался в них буквально несколько секунд, после чего они поплыли у меня перед глазами. Последнее, что я помню - это то, как эти странные буквы зашевелили своими отростками, поползли по бумаге, вырастая и превращаясь в каких-то чудищ. Они обступили меня, и после этого я, видимо, потерял сознание.\n[[/div]][[div style=\"transform: skew(-5deg, -3deg)\"]]\nНо это еще не все. Очнулся я на полу, в луже собственной рвоты. Страшно болела голова. И я отчетливо помню, что когда я был без сознания, в моей голове - как это ни странно, учитывая мое состояние, - прозвучало какое-то слово. Оно было очень важным, можно сказать, божественным. Я уверен, что оно превосходило по своей значимости все, что я когда-либо слышал. Конечно, мой друг, я его не запомнил…\n[[/div]][[/div]][[/div]]\n\n[[div style=\"opacity: 0.8\"]]\n[[div class=\"yaezloee0\" style=\"right: 4px; margin-top: -192px; height: 444px; width: 444px; animation: fade 1s linear infinite\"]]\nϪ[[/div]][[/div]]\n\n[[div class=\"decay\"]]\n[[div class=\"ggg church\" style=\"border-bottom: 0; transform: skewY(-3deg)\"]]\n[[=]]\n+ **{{Структура церкви}}**\n[[/=]]\n\n^^(На самом деле список неполон и варьируется в зависимости от секты, к тому же у ГГГ нет никакой чёткой иерархии - но каждый знает, кто сильнее)^^\n\n**Гнилой Господь** - высшая сущность в религиозной системе ГГГ. Явление, своими масштабами превосходящее миры и богов, источник вселенской энтропии, распространяющий ЙАЭЗЛОИ и поглощающий заражённые реальности, оказавшиеся ближе всего в определённой системе координат.\n\n**Провозвестники Переворота** – божества, подвергшиеся заражению ЙАЭЗЛОИ либо изначально состоящие из него. Составляют базовый пантеон ГГГ. Каждый П.П. олицетворяет отдельный, более или менее конкретный, аспект явлений, связанных с общими концепциями ГГГ - например, «неестественная смерть», «запёкшаяся кровь», «накхрасс» и так далее. Точное количество Провозвестников не определено, но\n[[/div]]\n\n[[div style=\"opacity: 0.8\"]]\n[[div class=\"yaezloee0\" style=\"left: -342px; margin-top: -192px; height: 532px; width: 532px; animation: fade 1.4s linear infinite\"]]\nϪ[[/div]][[/div]]\n\n[[div class=\"ggg church\" style=\"border-top: 0; border-bottom: 0; opacity: 0.85; transform: skewY(-1deg)\"]]\nсоставляет как минимум несколько сотен, не считая ряд ликвидированных. Их могущество варьируется от сравнимого с типичным Скульптором Реальности до не поддающегося никакой осмысленной оценке.\n\n**Пожранный Понтификат** – высшее жречество, удостоившееся метаморфозы до переселения в ЗОНУ ЗАСТОЯ и становления СЛУЖИТЕЛЯМИ. Отличаются характерным обликом деформированных ходячих мертвецов, а также особыми полномочиями и умениями. Некоторые ритуалы, проводимые ими, недоступны кому-либо иному из\n[[/div]]\n\n[[table]][[row]]\n\n[[cell]]\n[[div class=\"ggg church\" style=\"border-top: 0; border-right: 0; border-bottom: 0; opacity: 0.8; width: 22em; transform: skewY(-4deg); transform: rotate(-10deg)\"]]\nадептов ГГГ. С точки зрения обывателя,\nсекта, поскольку именно Пожранные пр\nПровозвестников Переворота. Известн\n\"ритуал пожирания\", однако его смысл\n\n**Прокажённые Пророки** – 1. Категория\nсущности, воспринимающие время дете\nвопросы о прошлом или будущем. Чтобы\nнеобходимо изъять его из всей полноты\nПРОВОЗВЕСТНИКОВ ПЕРЕВОРОТА.\n[[/div]][[/cell]]\n\n[[cell]]\n[[div class=\"ggg church\" style=\"border-top: 0; border-left: 0; border-bottom: 0; opacity: 0.75; margin: 54px 74px 0 20px; width: 24em; transform: skewY(10deg)\"]]\nГора - подчинённая П.П. тоталитарная\nиводят в исполнение предписания\nо, что все члены Понтификата проходили\nнеясен менее искушённым культистам.\n\nСЛУЖИТЕЛЕЙ. Постчеловеческие\nрминировано и способные отвечать на\nуничтожить ПРОКАЖЁННОГО ПРОРОКА,\nвремени. 2. Эпитет одного из\n\nческую форму и\n[[/div]][[/cell]]\n\n[!--\n\nадептов ГГГ. С точки зрения обывателя, Гора - подчинённая П.П. тоталитарная секта, поскольку именно Пожранные приводят в исполнение предписания Провозвестников Переворота. Известно, что все члены Понтификата проходили некий \"ритуал пожирания\".\n\n**Прокажённые Пророки** – 1. Категория СЛУЖИТЕЛЕЙ. Сущности, воспринимающие время детерминировано и способные отвечать на вопросы о прошлом или будущем. Чтобы уничтожить ПРОКАЖЁННОГО ПРОРОКА, необходимо изъять его из всей полноты времени. 2. Эпитет одного из ПРОВОЗВЕСТНИКОВ ПЕРЕВОРОТА.\n\n--]\n\n[[/row]][[/table]]\n\n[[div style=\"opacity: 0.9\"]]\n[[div class=\"yaezloee0\" style=\"right: 88px; margin-top: -133px; height: 288px; width: 288px; animation: fade 0.7s linear infinite\"]]\nϪ[[/div]][[/div]]\n\n[[div style=\"opacity: 0.6\"]]\n[[div class=\"yaezloee0\" style=\"left: -330px; margin-top: -2px; height: 800px; width: 800px; animation: fade 0.5s linear infinite\"]]\nϪ[[/div]][[/div]]\n\n[[div style=\"opacity: 0.6\"]]\n[[div class=\"yaezloee0\" style=\"right: 12px; margin-top: 418px; height: 307px; width: 307px; animation: fade 0.3s linear infinite\"]]\nϪ[[/div]][[/div]]\n\n[[table style=\"margin: 120px -39px\"]][[row]]\n\n[[cell]]\n[[div class=\"ggg church\" style=\"border-right: 0; border-bottom: 0; opacity: 0.6; max-width: 33em; transform: skew(4deg, 10deg)\"]]\n**Служители** – адепты ГГГ, переродившиеся в новую биологи\nпереселившиеся в ЗОНУ ЗАСТОЯ. Среди рядовых адептов сч\nсуществами, наподобие святых и низших ангельских чинов.\n\n**Священники** - младшие служители, имеющие заметные ис\nпрошедшие заметную метаморфозу. Зачастую обладают раз\nпаранормальными способностями. Руководят отдельными се\nразветвлённых культов ГГГ.\n[[/div]][[/cell]]\n\n[[cell]]\n[[div class=\"ggg church\" style=\"border-top: 0; border-left: 0; border-bottom: 0; opacity: 0.7; margin: -54px 0 0 88px; width: 12em; transform: skewY(-3deg); transform: rotate(20deg)\"]]\nитаются высшими\n\nкажения тела и разума, но ещё не\nличными\nктами или ячейками\n[[/div]][[/cell]]\n\n[!--\n\n**Служители** – адепты ГГГ, переродившиеся в новую биологическую форму и переселившиеся в ЗОНУ ЗАСТОЯ. Среди рядовых адептов считаются высшими существами, наподобие святых и низших ангельских чинов.\n\n**Священники** - младшие служители, имеющие заметные искажения тела и разума, но ещё не прошедшие заметную метаморфозу. Зачастую обладают различными паранормальными способностями. Руководят отдельными сектами или ячейками разветвлённых культов ГГГ.\n\n--]\n\n[[/row]][[/table]]\n\n[[div class=\"ggg church\" style=\"border-top: 0; opacity: 0.5; transform: rotate(-4deg)\"]]\n**Послушники** - обычные люди, служащие под руководством СВЯЩЕННИКОВ.\n\n**Причащающиеся** - люди, уже затронутые влиянием ЙАЭЗЛОИ, но ещё не ставшие членом какой-либо секты. Например, ты.\n[[/div]][[/div]]\n\n[[/div]][[/div]]\n\n[[div class=\"yaezloee1\"]]\nϪ[[/div]]\n\n[[div class=\"yaezloee2\"]]\nϪ[[/div]]\n\n[[div class=\"yaezloee3\"]]\nϪ[[/div]]\n\n[[div style=\"opacity: 0.2\"]]\n[[div class=\"yaezloee4\"]]\nϪ[[/div]][[/div]]\n\n\n\n[[module CSS]]\n\n#container-wrap-wrap {background: linear-gradient(0deg, rgba(0,0,0,1) 140px, rgba(0,255,182,1) 141px, rgba(0,255,123,1) 25%, rgba(97,166,130,1) 40%, rgba(175,179,173,1) 55%, rgba(255,255,255,1) 90%, rgba(255,255,255,1) 97.2%)}\n#content-wrap {min-width: 100% !important}\n#main-content {margin: 0}\n#page-title {margin-left: 11em}\n#page-content div, #page-content table, .ggg {max-width: 80vw}\ndiv[class*=\"yaezloee\"] {max-width: 1000vw !important}\n#page-options-container, #action-area {position: relative; z-index: 5}\n#side-bar a {position: relative; z-index: 101}\n#page-options-container, #footer {position: relative; z-index: 100}\n#odialog-shader-iframe, #odialog-shader {position: relative; z-index: 500}\n#odialog-container {z-index: 500}\n#license-area {position: relative; z-index: 100; color: #000; height: 100px}\n.preview-message {position: relative; float: right; z-index: 200}\n.footnotes-footer {display: none}\n\n.ggg {border: solid 1px black; background: #FFF; padding: 0 10px; margin: 20px 0}\n.ggg h1 {margin: 10px}\n.ggg .limg img {animation: whirl 3600s linear infinite}\n\ntable {border-collapse: collapse !important}\ntd {vertical-align: top}\n.collapsible-block a {color: #000}\n.oath {max-width: 50em !important}\n.collapsible-block-link {word-break: break-all}\n.nope .collapsible-block-unfolded-link:hover a {opacity: 0}\n.nope .collapsible-block-unfolded-link:hover:before {content: \"НЕТ\"; position: absolute; color: darkgreen; font-weight: bold; letter-spacing: 2px; display: block}\n.info .collapsible-block {text-align: center}\n.info .collapsible-block-content {text-align: left}\n\n.tabg .yui-navset {float: left; margin-top: 20px}\n.tabg .yui-navset .yui-nav {position: absolute; border: 0; margin: -40px 20px}\n.tabg .yui-navset .yui-content {position: static !important; border: 0; padding: 0}\n.tabg .yui-navset .yui-nav li {display: block; position: absolute; z-index: 5}\n.tabg .yui-navset .yui-nav li:first-child {margin: 20px 10px}\n.tabg .yui-navset .yui-nav li:nth-child(2) {margin: -25px 18px}\n.tabg .yui-navset .yui-nav li:nth-child(3) {margin: 46px -46px}\n.tabg .yui-navset .yui-nav li:nth-child(4) {margin: -16px -6px}\n.tabg .yui-navset .yui-nav li:nth-child(5) {margin: 182px -98px}\n.tabg .yui-navset .yui-nav li:nth-child(6) {margin: -74px -74px}\n.tabg .yui-navset .yui-nav li:nth-child(7) {margin: 145px -88px}\n.tabg .yui-navset .yui-nav li:nth-child(8) {margin: 65px -97px}\n.tabg .yui-navset .yui-nav li:nth-child(9) {margin: 5px 97px}\n.tabg .yui-navset .yui-nav a {border: 0; border-radius: 5em; background: #EEF7EE; opacity: 0.8; height: 2.5em; width: 2.5em}\n.tabg .yui-navset .yui-nav a em {border: 0; margin: 0.4em 0.2em}\n.tabg .yui-navset .yui-nav .selected a {display: none}\n.tabg .yui-content {background: transparent !important}\n\n.yaezloee0 {\nposition: absolute;\nborder-radius: 800px;\nbackground: radial-gradient(circle, rgba(0,255,182,1) 0%, rgba(0,255,123,0) 60%);\nfont-size: 0;\nanimation: fade 4s linear infinite;\n}\n\n.yaezloee1, .yaezloee2 {\nposition: absolute;\nleft: 0;\nfont-size: 0;\nwidth: 100%;\n}\n\n.yaezloee1 {\nbottom: 4000px;\nbackground: linear-gradient(to bottom, rgba(0,255,123,0), rgba(0,255,123, 0.5), rgba(0,255,123,0)) !important;\nheight: 800px;\nanimation: wave1 5s linear 0s infinite, fade 5s linear 0s infinite;\n}\n\n.yaezloee2 {\nbottom: 2500px;\nheight: 1400px;\nbackground: linear-gradient(to bottom, rgba(0,255,123,0), rgba(0,255,182,0.3), rgba(0,255,123,0)) !important;\nanimation: wave2 1.5s linear 0s infinite, fade 1.5s linear 0s infinite;\n}\n\n.yaezloee3, .yaezloee4 {\nposition: absolute;\nbottom: -20px;\nleft: 0;\nbackground-position: bottom left;\nmask-image: linear-gradient(to bottom, rgba(0,0,0,0), rgba(0,0,0,0.3));\n-webkit-mask-image: -webkit-gradient(linear, left top, left bottom, from(rgba(0,0,0,0)), to(rgba(0,0,0,0.5)));\nwidth: 100%;\n}\n\n.yaezloee3 {\nbackground-image: url(/local--files/ggg-hub/Stars.jpg) !important;\nheight: 5000px;\nanimation: fade 120s ease-out 0s infinite;\n}\n\n.yaezloee4 {\nbackground-image: url(/local--files/ggg-hub/Meat.jpg) !important;\nheight: 3000px;\nanimation: fade 60s ease-out 0s infinite;\n}\n\n.shadow:hover {opacity: 0 !important; animation: dis 5s linear 0s 1}\n.reach:hover {position: relative; z-index: 5}\n.decay {float: right; margin: -10px 40px 0}\n\ndiv.church {\nposition: relative;\nz-index: 5;\nborder: inset 20px #FACE8D;\noutline: solid 2px;\nopacity: 0.9;\nmargin-top: 20px;\nmax-width: 48em !important;\n}\n\n.gggallery img {\nposition: absolute;\nz-index: 100;\nborder-radius: 1000px;\nbox-shadow: 0 0 100px 0 rgba(97,166,130,1);\nopacity: 0;\nheight: 50px;\nwidth: 50px;\n}\n\n.gggallery img:hover {opacity: 1; animation: reveal 1s linear}\n\n.goo {\nposition: absolute;\nborder-radius: 1000px;\nbackground: radial-gradient(circle, rgba(0,0,0,0) 25%, rgba(0,255,123,0.2) 50%, rgba(0,0,0,0) 60%);\nheight: 100px;\nwidth: 100px;\nanimation: wave0 2s ease-out infinite, fade 2s ease-out infinite;\n}\n\n.scroller::-webkit-scrollbar-thumb {\n  background-color: lightgreen;    \n}\n\n@keyframes dis {\n0%, 22% {opacity: 0.7}\n100% {opacity: 0}\n}\n\n@keyframes fade {\n0%, 100% {opacity: 0}\n50% {opacity: 1}\n}\n\n@keyframes reveal {\n0% {opacity: 0}\n100% {opacity: 1}\n}\n\n@keyframes wave0 {\n0% {transform: scale(0)}\n100% {transform: scale(2)}\n}\n\n@keyframes wave1 {\nfrom {transform: translateY(4000px)}\nto {transform: translateY(0)}\n}\n\n@keyframes wave2 {\nfrom {transform: translateY(2500px)}\nto {transform: translateY(0)}\n}\n\n@keyframes whirl {100% {transform:rotate(360deg)}}\n\ndiv {z-index: 1}\n\ndiv[class*=yaezloee] {z-index: 0 !important}\n\n[[/module]]\n", "tags": ["со_лпи:ггг", "структура:_одобрено-амс", "структура:сломанная_разметка", "структура:хаб", "филиал:ru"], "parent": null, "locked": false}