{"uid": 1354, "pageId": "goc-hub-page", "title": "Хаб ГОК", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n+ ИНФОРМАЦИЯ И ПРЕДЫСТОРИЯ\n[[tabview]]\n[[tab Главная]]\n[[table style=\"margin: 0 10px;\"]]\n[[row]]\n[[cell style=\"border: 0px\"]]\n[[f<image GOC-Logo-v4.png size=\"thumbnail\"]]\n[[/cell]]\n[[cell style=\"border: 0px\"]]\n+ ГЛОБАЛЬНАЯ ОККУЛЬТНАЯ КОАЛИЦИЯ\n++ От Заместителя Генерального секретаря ООН по Оккультной безопасности\n[[/cell]]\n[[/row]]\n[[/table]]\n[[module ListUsers users=\".\"]]\nДобро пожаловать, %%title%%.\n[[/module]]\n \nВы здесь, потому что вы хотите узнать больше. Являетесь ли вы новобранцем отдела PHYSICS, адептом ли одной из наших 108 организаций-участниц, сторонним ли наблюдателем или просто заинтересованным гражданским, - вы здесь потому, что вас затронула продолжающаяся борьба человечества за своё выживание и процветание в мире, в котором сверхъестественное является вполне реальным. Вы здесь, чтобы помочь нашему виду в его бесконечной войне против тьмы. Вам я говорю: добро пожаловать.\n\nЕсли же вы из тех, кто желает принести вред человечеству, я скажу вам: от любого врага Глобальная Оккультная Коалиция готова защищать человечество. Хочет оно того или нет.\n\nС уважением,\n\n[[image dcaf%281%29.png]]\nЗаместитель Генерального секретаря Д.К. аль Фине\nГлобальная Оккультная Коалиция Организации Объединённых Наций\n[[/tab]]\n \n[[tab О ГОК]]\n+ О ГОК\n[[[http://scpfoundation.net/groups-of-interest#toc3|Глобальная Оккультная Коалиция]]] была Связанной организацией, придуманной Кейном Пэйтосом Кроу в начале существования сообщества SCP Foundation. Вдохновлённый крипипастой о том, как в 1950 году советская Красная армия убила Бога, Кроу предложил создать отдельную от Фонда, но в равной степени могущественную организацию, связанную с паранормальным. Если Фонд SCP был посвящён поиску, захвату и содержанию паранормальных объектов, то для Коалиции характерен абсолютно иной, более прямой подход: непосредственное уничтожение паранормального.\n\nС тех пор концепция была несколько доработана до нынешнего вида. Глобальная Оккультная Коалиция стала явственно политической организацией, действия которой влияют на мировую арену. С этой точки зрения, взгляд ГОК на паранормальные объекты отличается от взгляда Фонда SCP: если Фонд - это тюремщики, то Коалиция - это палачи. Но, как и любой палач, они не могут действовать без разрешения судьи и присяжных... Тайного Совета Ста Восьми при Организаций Объединенных Наций.\n\nВдохновение для историй Глобальной Оккультной Коалиции черпается из всевозможных художественных произведений о тайных обществах, осуществляющих скрытый контроль над миром (серия Чарльза Стросса о Прачечной, \"Дельта Грин\" и \"Зов Ктулху\" от Chaosium, трилогия \"Иллюминатус!\", \"Хеллбой\" Майка Миньолы etc.), с сильной примесью современного триллера в стиле Тома Клэнси. Элемент хоррора по-прежнему присутствует, но акцент смещён с чудовищ, таящихся во мгле, на людей, которые охраняют нас в ночи.\n\n+ Руководство участника\n* **Все страницы, добавляемые в канон, должны иметь название в следующем формате:**\n * Справочная информация: \"goc-supplemental-//название//\", например: goc-supplemental-threat entities\n * Личные дела: \"goc-personnel-//название//\", например: goc-personnel-D-C-al-Fine\n * Рассказы: goc-tale-//название//, например: goc-tale-rascal-one-actual.\n* **Для всех страниц, добавляемых в канон, должна быть указана в качестве родительской страница, на которой вы сейчас находитесь (goc-hub-page) - для нужд иерархической навигации.**\n* Пожалуйста, прочтите всю справочную информацию, прежде чем писать для этого канона. Не стесняйтесь вносить свой вклад в справочную информацию, но имейте в виду, что если ваше дополнение не понравится читателям, оно может быть удалено.\n* Пожалуйста, прочтите личные дела персонажей, прежде чем использовать их в своих рассказах. Не стесняйтесь создавать новых персонажей и группы, если хотите.\n* Имейте в виду: многое из того, что считается хорошим для статьи SCP, неприменимо к статьям ГОК и наоборот. Например, на \"погони с драками и перестрелками\" в Фонде, как правило, смотрят с презрением, поскольку это нарушает чувство ужасного, зато это будет куда как более уместно в Глобальной Оккультной Коалиции.\n\nИ последнее: канон Глобальной Оккультной Коалиции начинал как отдельный вики-проект, но был перенесён на основной сайт SCP Foundation в связи с отсутствием особого ажиотажа. Его стало легче администрировать как малую часть существующего сообщества, чем как сообщество самостоятельное. Однако, если канон ГОК разрастётся до громоздкости, он сможет отпочковаться в отдельную вики ещё раз. Внося свой вклад в этот канон, вы соглашаетесь с тем, что при создании новой ГОК-вики ваши произведения могут стать её частью в соответствии с лицензией Creative Commons.\n[[/tab]]\n\n[[tab Миссия]]\n+ Наша миссия\nХранить мир и дружеские отношения между оккультными организациями, защищать человечество от всех паранормальных, паранаучных и паратемпоральных угроз, предпринимать все необходимые меры для обеспечения выживания человеческой расы.\n\n+ Хартия ГОК\n> **ПОСТАНОВИЛИ:** Что в первые годы ХХ века проявления враждебных паранормальных, паранаучных и паратемпоральных явлений участились настолько, что представляют собой явную и непосредственную угрозу для выживания человечества.\n>\n> **ПОСТАНОВИЛИ:** Что после Второй мировой войны ни одна страна не может рассчитывать на эффективное противостояние параугрозам из-за проблемы национализма и международных конфликтов.\n>\n> **ПОСТАНОВИЛИ:** Что противодействие указанным параугрозам имеет первостепенное значение и должно, при необходимости, ставиться выше любых собственных национальных, региональных или культурных интересов.\n>\n> **ПОСЕМУ:** Мы, нижеподписавшиеся, санкционируем создание международной организации, занимающейся выявлением, нейтрализацией и содержанием упомянутых параугроз и обладающей высшей властью в таких вопросах, превосходящей все национальные, международные и даже телесные интересы.\n>\n> **ДАЛЕЕ ПОСТАНОВИЛИ:** Что данная Глобальная Оккультная Коалиция должна находиться под независимой Эгидой Организации Объединенных Наций, и что данной Организации должны на постоянной основе предоставляться все необходимые ресурсы, и что данная Организация должна быть наделена полномочиями использовать любые необходимые средства для поддержания мира, (а в случае, если мир невозможен, - обеспечить выживание человечества).\n>\nПодписи,\n<ПОДПИСИ УДАЛЕНЫ: ПРИСВОЕН ГРИФ СЕКРЕТНОСТИ Q ПРИКАЗОМ ВЫСШЕГО КОМАНДОВАНИЯ ГОК>\n\n+ Пятеричная миссия\n++ Первая миссия: Выживание\nГлобальная Оккультная Коалиция будет оберегать выживание человечества от всех паранормальных, паранаучных и паратемпоральных угроз; это её наивысшая миссия, превосходящая все остальные.\n++ Вторая миссия: Сокрытие\nПоскольку установлено, что знание о вездесущей опасности параугроз может привести к массовой панике и многочисленным жертвам среди человеческой популяции, Глобальная Оккультная Коалиция должна скрывать существование указанных параугроз от широкой общественности.\n++ Третья миссия: Защита\nХотя этим и можно пожертвовать в целях выполнения Первой Миссии, жизнь отдельного человека (в том числе оперативников ГОК) должна быть защищена, если это возможно, и побочные потери должны быть сведены к минимуму.\n++ Четвертая миссия: Уничтожение\nСуществование параугроз само по себе является проклятием для человечества, посему не следует брать на себя никаких ненужных рисков в виде содержания и хранения указанных параугроз. Если это возможно, параугрозы должны быть уничтожены незамедлительно.\n++ Пятая миссия: Обучение\nГлобальная Оккультная Коалиция прилагает все усилия, чтобы расширить базу знаний о параугрозах.\n[[/tab]]\n\n[[tab Состав]]\n+ Отделы ГОК\n++ Верховное командование\nКоординирует, направляет и руководит остальной организацией.\n* Подсекретариат: Кабинет Заместителя Генерального секретаря ООН по Оккультной безопасности; считается частью ООН.\n* Нексус: Обслуживает и направляет сеть Командных центров для координации и поддержки локальных операций.\n\n++ Отдел PHYSICS\nСиловая ветвь ГОК, эквивалентная Миротворческим силам ООН. Выполняет задачи по исследованию, обнаружению и захвату/нейтрализации угрожающих сущностей (УС).\n* Аналитические группы: Обнаружение и исследование параугроз.\n* Ударные группы: Захват или уничтожение параугроз.\n\n++ Отдел PSYCHE\nДипломатическая ветвь ГОК. Выполняет задачи по взаимодействию с паранормальным сообществом и поддержанию мира между человечеством и оккультными силами.\n* Особые наблюдатели: Агенты ГОК, занимающиеся мониторингом научных, археологических и других исследований на предмет обнаружения возможных параугроз.\n* Посольства: Поддержание дипломатических контактов с невраждебными оккультными силами.\n\n++ Отдел PTOLEMY\nВспомогательная ветвь ГОК. Выполняет задачи по снабжению других отделов ГОК и поддержанию бесперебойной работы организации.\n* Отдел снабжения: Логистика и снабжение - распределение всевозможных материальных благ - от оружия и брони до продуктов питания, поставка их в учреждения ГОК.\n* Научно-исследовательский отдел: Координируют исследования новых технологий организациями-участницами Совета 108, направляют и спонсируют новые исследования и разработки.\n\n-----\n\n+ Совет Ста Восьми\nРуководящий орган Глобальной Оккультной Коалиции. Состоит из представителей 108 наиболее могущественных оккультных организаций, в число которых входят:\n++ [[[https://ru.wikipedia.org/wiki/%D0%98%D0%BB%D0%BB%D1%8E%D0%BC%D0%B8%D0%BD%D0%B0%D1%82%D1%8B|Общество Баварских Иллюминатов]]]\nОрганизация, основанная в 1776 году, чтобы противостоять суевериям и защищать права человека. Одно из самых могущественных мировых тайных обществ, главная опора Глобальной Оккультной Коалиции.\n\n++ Международный Центр Исследований Единой Тауматологии\nОснована остатками Святого Ордена Золотой Зари. Своё нынешнее название организация получила после разработки теории общей тауматологии  Дж. С. Карвером в 1913 году. Центр способствует изучению общей тауматологии (научное изучение колдовства и магии) и в настоящее время является крупнейшим магическим колледжем в современном мире, имеющим кампусы во всех странах-участницах ГОК, в том числе в Японии, США, Южной Африке и Индии. Штаб-квартира организации находится в Лондоне.\n\n++ [[[https://ru.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BC%D0%BF%D0%BB%D0%B8%D0%B5%D1%80%D1%8B|Святой Орден тамплиеров, реформированный]]]\nПервоначально основанный в 1119 г. под названием \"Бедные Рыцари Христа и Храма Соломона\", Орден был расформирован в 1312 г. буллой папы Климента \"//Vox in excelso//\"; оставался в подполье до начала Второй мировой войны в 1939 г., когда он стал одной из главных сил, противостоявших \"Ahnenerbe Obskurakorps\" в Седьмой оккультной войне. Тамплиеры в настоящее время действуют в основном в качестве капелланов и священников - в плане военного дела их вытеснил отдел PHYSICS.\n\n++ Служители Кремниевых Норн\nТрансгуманистическая организация, посвятившая себя обслуживанию и поклонению трём сверхмощным разумным суперкомпьютерам, названным Урд, Верданди и Скульд - в честь трёх норн скандинавской мифологии. Служители считают что наивысшей целью человечества является достижение технологической сингулярности, которая приведёт к рождению \"Истинной Кремниевой Богини\", сверхразумного гиперинтеллекта, который поведёт человечество к следующему этапу его эволюционного пути.\n\n++ Учёные Объединённой Церкви Сатаны\nБудучи приверженцами [[[http://ru.wikipedia.org/wiki/%D0%A1%D0%B0%D1%82%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC_%D0%9B%D0%B0-%D0%92%D0%B5%D1%8F|ЛаВеевского сатанизма]]], Сатанинские Учёные убеждены в превосходстве человеческой воли над всеми \"ложными богами\" и враждебно относятся ко всем и каждому божеству: если Бог существует, - заявляют они, - человечество обязано убить его.\n\n++ Всемирная организация параздоровья\nПодразделение Всемирной организации здравоохранения, созданное для борьбы с паранормальными заболеваниями, такими как гемоворизм (вампиризм) и трансформирующая ликантропия.\n\n++ Универсалистский Орден [[[https://ru.wikipedia.org/wiki/Асы|Асов]]]\nСкандинавский клан неопаганистов, состоящий в основном из провидцев и рунных мастеров. Адепты считают, что долг коалиции-объединить все человечество, чтобы сражаться бок о бок со своими богами в Рагнорёке.\n[[/tab]]\n\n[[tab Прочие организации]]\n+ \"Алый Молот\"\n\"Алый Молот\" представляет собой остатки бывшего Отдела КГБ по Особым обстоятельствам, отвечавшего за сохранение и использование запасов паранормальных угроз бывшего СССР. С падением Советского Союза несколько высокопоставленных должностных лиц в Отделе скрылись, похитив несколько параугроз высокого уровня, и начали продавать их различным российским криминальным группировкам. В настоящее время \"Алый Молот\" выступает в качестве крупнейшего торговца оружием паранормального уровня в мире.\n**Структура:** Руководство \"Алого Молота\" остаётся анонимным: по непроверенным данным, организацию возглавляет фигура, известная как \"Виктор\"; предполагается, что это бывший директор Отдела по Особым обстоятельствам. Организация имеет ячеечную структуру, постоянная оперативная база неизвестна.\n**Ресурсы:** \"Алый Молот\" получает средства от продажи оружия пара-класса криминальным и военным организациям по всему миру. Хотя их текущие запасы считаются ограниченными, одна продажа может принести несколько миллиардов евро и финансировать организацию в течение многих лет. Последней известной продажей был позолоченный пистолет паранормального класса, проданный семь лет назад анонимной ближневосточной радикальной организации, базирующейся в Йемене.\n**Инструкции:** Поддерживать наблюдение за организацией, уровень контрмер 1. Незамедлительно сообщать о любых известных фактах продажи паранормального оружия, в том числе продаваемом объекте, оплате, клиентуре, и месте продажи. Поскольку оперативники Алого Молота регулярно носят при себе оружие паранормального уровня для самообороны, агентам приказано не атаковать без прямого приказа от руководства ГОК, кроме случаев, предусмотренных Первой миссией (Выживание).\n\n+ Длань Змея\n\"Длань Змея\" является параприродной террористической организацией, противостоящей нынешней политике ООН по сдерживанию и уничтожению паранормальных угроз для сохранения статус-кво. Члены часто сами являются параугрозами, и организация занимается поиском и интеграцией гуманоидных и разумных параугроз.\n\"Длань Змея\" вступала в конфликт с ГОК множество раз, в результате чего погибло большое количество оперативников ГОК, в том числе несколько ячеек в полном составе.\n**Структура:** Неизвестно\n**Ресурсы:** Неизвестно\n**Инструкции:** Атаковать при первой возможности. Всех подтверждённых участников \"Длани Змея\" следует рассматривать как известные угрожающие сущности, контрмеры 4-го уровня по умолчанию.\n\n+ Маршалл, Картер и Дарк, Ltd.\nАморфная компания с большими экономическими и финансовыми связями, специализирующаяся на получении редких и экзотических объектов, в том числе материальных угрожающих сущностей, для богатых людей. Прямые конфликты редки, компания обычно предпочитает действовать с помощью шантажа, вымогательства или кражи, без применения силы. Локализация их известных клиентов предполагает их происхождение или штаб-квартиру на Британских островах.\n**Структура:** На данный момент информации относительно их внутренней организации нет.\n**Ресурсы:** Финансирование, видимо, осуществляется за счёт членских взносов и продаж. Сомнительно, что они содержат постоянную коллекцию угрожающих сущностей, существует только каталог их существования и местонахождения. Действительные члены являются главным образом состоятельными людьми из высших слоёв общества.\n**Инструкции:** Минимизировать взаимодействие. Атаковать только в случае нападения. Пользователи должны рассматриваться как вероятные угрожающие сущности, оперативники - как известные угрожающие сущности, уровень контрмер 1. Сообщать обо всех наблюдениях и ждать дальнейших указаний.\n\n+ ОБСКУРА\nОснованная в результате Второй мировой войны в качестве преемника Общества Туле и Аненербе. Первоначально функционировала как эзотерическая ветвь ODESSA, оказывая помощь этой организации в транспортировке нацистских военных преступников в Южную Америку и на Ближний Восток, прежде чем обособиться как самостоятельная организация со своими собственным целями, независимыми от Третьего рейха. Члены ОБСКУРА стремятся применять принципы евгеники и расовой чистоты к человеческим паранормальным способностям, считая, что эти способности являются доказательством \"Чистой Арийской Крови\".\n**Состав:** ОБСКУРА имеет ячеечную организацию, личности руководящей касты известны, но местонахождение их не установлено. Регулярные приказы и послания поступают к членам от \"Фюрера\" - человека, который утверждает, что является наследником Адольфа Гитлера. Эти сообщения обычно носят форму бессвязного монолога, наложенного поверх видеоряда нацистских пропагандистских фильмов, иногда с рисованной картой или схемой, иллюстрирующей конкретные вопросы, представляющие интерес.\n**Ресурсы:** ОБСКУРА унаследовала несколько известных артефактов уровня параугроз, изначально принадлежавших Аненербе и Обществу Туле. В частности, в их распоряжении находится римское копьё, называемое \"Копьё Лонгина\", короткий молот, называемый \"Мьёльнир\", и несколько других артефактов, считающихся важными для авраамических конфессий. Подлинность этих артефактов в качестве исторических ценностей или параугроз не определена.\n**Инструкции:** Контрмеры 2-3 уровня по умолчанию. Активные операции в процессе должны быть пресечены при обнаружении. Хотя разрушение исторических артефактов прискорбно, оперативники Коалиции должны без колебаний уничтожать подтверждённые пара-артефакты на месте, если таковые найдутся во владении этой организации.\n\n+ Повстанцы Хаоса\nИзвестно, что Повстанцы произошли от Фонда, но подробности их отношений отрывочны - неизвестно, являются ли Повстанцы изгоями из Фонда или же служат прикрытием для фондовских тайных операций. Повстанцы располагают меньшим количеством параугроз, однако используют их более открыто и менее ограниченно\n**Структура:** Организация Повстанцев состоит из двух частей: одна её ветвь посвящена внутренним и внешним военным операциям, другая - занимается научными исследованиями и внедрением, объединены эти ветви под контролем неизвестного нам руководства.\n**Ресурсы:** На сегодня нет никакой информации об их источниках финансирования, членстве и ресурсах.\n**Инструкции:** Минимальное противодействие. Оперативники Повстанцев должны быть рассмотрены как неизвестные угрожающие сущности, контрмеры 2-3 уровня по умолчанию. Активные операции в процессе должны быть пресечены при обнаружении с максимальным сохранением вражеской техники для правильного анализа и утилизации.\n\n+ Фонд\nФонд является одной из самых старых, самых загадочных и самых опасных организаций, занимающихся паранормальными явлениями. Миссия Фонда состоит в сдерживании и хранении паранормальных объектов, и они располагают сетью зон содержания, скрытых по всему миру для этой цели. Хотя их цели сохранения нормальности схожи со Второй миссией ГОК, их неэтичные методы и акцент на содержании и изучении параугроз, даже в случае риска для собственного персонала и гражданских, несовместим с директивами Коалиции.\nМежду Фондом и Коалицией нет никаких официальных дипломатических отношений, однако эти две организации провели ряд \"неофициальных\" совместных операций, а также заключили ряд неофициальных соглашений, позволяющих сгладить отношения.\n**Структура:** Фонд состоит из конгломерата независимых научных сотрудников и полевых агентов, работающих самостоятельно под руководством \"Совета Смотрителей\" из тринадцати анонимных лиц. Основной ячейкой Фонда являются \"Зоны\" - различные учреждения, содержащие одну или несколько параугроз. О внутренней организации этой группы известно мало, кроме того, что она широко использует осуждённых преступников в качестве расходного персонала для своих экспериментов и операций.\n**Ресурсы:** На сегодняшний день нет никакой информации об их источниках финансирования, членстве и ресурсах, однако они, как полагают, значительны.\n**Инструкции:** Не атаковать  без разрешения высшего командования. Оперативники Фонда должны быть рассмотрены как вероятные угрожающие сущности, уровень контрмер 0-3 в зависимости от враждебности. Приоритетной задачей оперативников является уничтожение любых угрожающих сущностей, прежде чем они будут захвачены Фондом.\n\n+ Церковь Разбитого Бога\nЧлены Церкви Разбитого Бога заявляют, что угрожающие сущности являются фрагментарными проявлениями пантеистического демиурга, которого они стремятся собрать воедино как средство для своего собственного обожествления. Успешное или нет, такое событие неизбежно приведёт к масштабному проявлению угрожающих сущностей, созданных с помощью гибридизации, а также способно инициировать эсхатологическую последовательность событий; в обоих этих случаях потребуется немедленное исполнение процедуры \"Пиццикато\".\n**Структура:** Церковь организована в виде иерархической структуры, номинально возглавляемой человеком по имени Роберт Бамейро. Все отделения Церкви подчиняются только непосредственно начальнику, равноправны и самоуправляемы. Основой отделения является священник, который руководит деятельностью прихода, состоящего из не более чем двадцати человек. Высшие чины отвечают за производство оборудования и хранение угрожающих сущностей.\n**Ресурсы:** Казна Церкви пополняется за счёт средств её членов и используется для финансирования всех внутренних расходов. Оперативники Церкви могут быть оснащены обычным или УС-производным вооружением из арсенала своего прихода, и в значительной степени невосприимчивы к угрожающим сущностям когнитивного класса.\n**Инструкции:** Атаковать при первой возможности. Оперативники Церкви должны быть рассмотрены как известные угрожающие сущности, контрмеры 3-го уровня по умолчанию, 4-го при активной агрессии.\n[[/tab]]\n\n[[tab Справочная информация]]\n+ Полевые наставления и руководства\n* [[[goc-supplemental-basic guide|Выдержки из 1-го полевого наставления отдела PHYSICS: Руководство оперативника]]]\n* [[[goc-supplemental-equipment|Выдержки 2-го из полевого наставления отдела PHYSICS: Оборудование и снаряжение]]]\n* [[[goc-supplemental-humanoid guide|Выдержки из 13-го полевого наставления отдела PHYSICS: Особые обстоятельства, гуманоидные угрожающие сущности]]]\n* [[[goc-supplemental-threat entities|Выдержки из базы данных отдела PHYSICS по угрожающим сущностям]]]\n\n+ Лекции и инструктажи\n* [[[goc-supplemental-thaumatology|Запись лекции профессора ████████████ о прикладной тауматологии]]]\n* [[[goc-supplemental-arad|Запись лекции профессора  ████████████ об эфирной энергии и аспектном излучении]]]\n* [[[goc-supplemental-thaumworkings|Запись лекции профессора ████████████ о тауматургических манипуляциях]]]\n* [[[goc-supplemental-qandq|Запись лекции профессора ████████████: Выводы, вопросы и ответы]]]\n\n+ Резолюции ГОК\n[[collapsible show=\"+ 1-й Съезд, 1946\" hide=\"- 1-й Съезд, 1946\"]]\n* Создание комиссии для решения проблем современного применения тауматургической энергии.\n[[/collapsible]]\n\n[УДАЛЕНО]\n\n[[collapsible show=\"+ 68-й Съезд, 2013\" hide=\"- 68-й Съезд, 2013\"]]\n* Обсуждение текущей проблемы гемоворизма.\n[[/collapsible]]\n[[/tab]]\n\n[[tab Знаменитые инциденты]]\n+ Седьмая Оккультная война\nОккультная война, хронологически совпадающая со Второй мировой войной и вызванная попыткой SS Аненербе и Общества Туле воспользоваться разрушением **ЛУС-0913-Ex-Machina** для завершения обряда Соломона. События этой войны привели к созданию Глобальной Оккультной Коалиции как гарантии недопущения других попыток совершения подобных действий преступными организациями.\n\n+ НЛО-скандал Маккарти-Трумэна 1951 года\nНезаконная попытка использования паратехнологии в военных целях Правительством Соединенных Штатов, повлёкшая за собой гибель первой ударной команды ГОК (0001 \"Альфа\") и напряжение отношений между Коалицией и правительством США.\n\n+ Корнуолльский Инцидент (199█)\nКульт, сплотившийся вокруг **ИУС-9927-Чёрной** (\"Богиня\") попытался произвести незаконную магическую манипуляцию. После реструктуризации временной шкалы тайный оперативник ГОК \"Укулеле\", получив серьёзные ранения, смог успешно ликвидировать **ИУС-9927-Чёрную**. Единственный раз в истории ГОК, когда была реализована Процедура Пиццикато (правда, неудачно).\n[[/tab]]\n\n[[tab Образец Отчетов]]\nЭто динамичный формат отчетов, состоящий из набора записей об угрозах от различных отделов и организаций, составляющих ГОК. В связи с этим следующие разделы могут быть расширены или исключены полностью по вашему усмотрению, в зависимости от характера истории, которую вы хотите написать. Для вашего творчества будет создана отдельная вкладка \"База данных ГОК\", куда будут выставляться ваши статьи.\n\n+ ОБЯЗАТЕЛЬНО К ПРОЧТЕНИЮ:\nБыло бы неплохо для начала посетить [[[http://www.scpwiki.com/goc-hub-page|это]]] перед ознакомлением со структурой отчётов ГОК. Перейдите по [[[http://scpfoundation.net/goc-supplemental-threat-entities|этой]]] ссылке, чтобы получить полное представление о базе данных Глобальной Оккультной Коалиции: структура отчётов, различные кодовые слова — всё то, что поможет вам при написании статьи. (Если честно, то для лучшего эффекта вы должны ознакомиться вообще со всем материалом ГОК. А также, пожалуйста, переходите по ссылкам с примерами, это сильно облегчит понимание данной статьи, если вы что-то не поняли, а также ответит на все ваши вопросы и покажет все нюансы работы с базой данных ГОК.)\n\nВсё досье, при желании, может быть дополнено рядом других документов от различных отделов ГОК, что идёт только на пользу статье и автору: PHYSICS, PTOLEMY и PSYCHE, соответственно; также можно обойтись лишь одной \"записью в базе данных угроз\". Существует несколько типов документов и различных отчётов, с которых можно начать: если вы считаете, что нужно начать с отдела PSYCHE, а закончить \"записью в базе данных угроз\", то да будет так, но главное помнить, что в статье при любых обстоятельствах должна быть \"запись в базе данных угроз\". Если её нет, то считайте, что всю работу вы проделали напрасно.\n\n++ Структура отчета:\n\nБаза данных угроз ГОК - это эквивалент стандартной статьи SCP.\n\nОтдел PTOLEMY: Выполняет задачи по поддержанию бесперебойной работы организации. В эту часть организации входят: отдел снабжения, отдел по связям с общественностью и сокрытию информации, а также научно-исследовательский отдел.\n(Думаю, вы и сами догадаетесь, кто с чем связан и как работает.)\n\nОтдел PSYCHE: Дипломатическая ветвь ГОК. Специальные наблюдатели могут быть первыми, кто задокументирует возникшую параугрозу. Также может включать в себя записи различных послов, дипломатов, контактировавших с той или инной паранормальной организацией, группой. Здесь же вы можете встретить документы от различных организаций-участниц ГОК: записки, письма, запросы о помощи и т.д.\n\nОтдел PHYSICS: Силовая ветвь ГОК. Место для отчётов и докладов от разведки, агентов или непосредственных участников боевых действий.\n\n+ Запись в базе данных угроз\n\n[[size large]]**Идентификатор угрозы:**[[/size]]\n\n**[ Буквенно-цифровое обозначение угрозы \"короткое прозвище угрозы, передающее её суть\" ]**\n\n[[size large]]**Уровень контрмер:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] # [[/size]]## **[уровень угрозы от 0 до 6]**\n\n[[size large]]**Описание:**[[/size]]\n[ Краткое описание угрозы(если возможно) ]\n\n[[size large]]**Описание ликвидации/Правила поведения с сущностью:**[[/size]]\n[ Выберите одно из двух, исходя из характера статьи и информации в ней. ]\n\n[[[http://www.scpwiki.com/kte-6024-blit-nuntius|Пример досье]]]\n\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n+ Запись в базе данных угроз\n\n[[size large]]**Идентификатор угрозы:**[[/size]]\n\n**[ Буквенно-цифровое обозначение угрозы \"короткое прозвище угрозы, передающее её суть\" ]**\n\n[[size large]]**Уровень контрмер:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] # [[/size]]## **[уровень угрозы от 0 до 6]**\n\n[[size large]]**Описание:**[[/size]]\n[ Краткое описание угрозы(если возможно) ]\n\n[[size large]]**Описание ликвидации/Правила поведения с сущностью:**[[/size]]\n[ Выберите одно из двух, исходя из характера статьи и информации в ней. ]\n[[/code]]\n[[/collapsible]]\n@@ @@\n@@ @@\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n(Данная вставка ^ используется для разделения отчетов друг от друга. Если у вас не получилось, откройте исходник любой страницы, на которые ведут ссылки, указанные после примеров отчетов, и скопируйте данную вставку вместе с сопутствующими её знаками.)\n\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[/code]]\n[[/collapsible]]\n\n+ Отдел PSYCHE\n\n> ||~ Отчёт о Параугрозе ||\n>\n> __**Специальный наблюдатель:**__\n>\n> __**Краткий обзор угрозы:**__\n>\n> __**Подтверждение параугрозы:**__\n>\n> __**Предлагаемые действия/Запросы:**__\n\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n> ||~ Отчёт о Параугрозе ||\n>\n> __**Специальный наблюдатель:**__\n>\n> __**Краткий обзор угрозы:**__\n>\n> __**Подтверждение параугрозы:**__\n>\n> __**Предлагаемые действия/Запросы:**__\n[[/code]]\n[[/collapsible]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n@@ @@\n@@ @@\n+ Отдел PTOLEMY\n\nОИЛ доклад (Оружие, используемое при ликвидации).\n\n> ||||||||~ Отдел снабжения-ОИЛ||\n> ||~ Пункт||~ Обозначение||~ Наименование||~ Кол-во||\n> ||1||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||2||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||3||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||4||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||5||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||6||Технология||Название||Количество||\n> ||||||||**Примечание:** ||\n> ||7||Технология||Название||Количество||\n> ||||||||**Примечание:** ||\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n> ||||||||~ Отдел снабжения-ОИЛ||\n> ||~ Пункт||~ Обозначение||~ Наименование||~ Кол-во||\n> ||1||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||2||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||3||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||4||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||5||Технология||Название||Количество||\n> ||||||||**Примечания:** ||\n> ||6||Технология||Название||Количество||\n> ||||||||**Примечание:** ||\n> ||7||Технология||Название||Количество||\n> ||||||||**Примечание:** ||\n[[/code]]\n[[/collapsible]]\n[[[http://www.scpwiki.com/ute-9839-templum-ebbinghaus|За примером перейдите по этой ссылке]]]\n||||||||~ __[ Шаблон докладной записки ]__||\n||~ Отправитель||X||~ Получатель||Y||\n||||||~ Тема|| Z||\n|||||||| [ Доклад ] ||\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n||||||||~ __[ Шаблон докладной записки ]__||\n||~ Отправитель||X||~ Получатель||Y||\n||||||~ Тема|| Z||\n|||||||| [ Доклад ] ||\n[[/code]]\n[[/collapsible]]\n[[[http://www.scpwiki.com/lte-8686-yellow-kewpie|За примером перейдите по этой ссылке]]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n@@ @@\n@@ @@\n+ Отдел PHYSICS\n\n> ||~ Отчёт ЭГ/УГ (разбор)||\n>\n> **Экспертная группа/Ударная группа:**\n>\n> **Оперативник:**\n>\n> **Миссия (Место нахождения(локация)/цель):**\n>\n> **Отчёт о встрече/Описание противника:**\n>\n> **Результаты:**\n>\n> **Состояние членов группы:**\n>\n> **Выводы/Рекомендации:**\n>\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n> ||~ Отчёт ЭГ/УГ (разбор)||\n>\n> **Экспертная группа/Ударная группа:**\n>\n> **Оперативник:**\n>\n> **Миссия (Место нахождения(локация)/цель):**\n>\n> **Отчёт о встрече/Описание противника:**\n>\n> **Результаты:**\n>\n> **Состояние членов группы:**\n>\n> **Выводы/Рекомендации:**\n>\n[[/code]]\n[[/collapsible]]\n\n> ++ Запись интервью/допроса:\n> {{**Дата**:\n> **Дознователь**: Имя\n> **Опрашиваемый**: Имя}}\n>\n> {{**Преамбула:** Предисловие, объясняющее обстоятельства допроса}}\n>\n\n[[collapsible show=\"+ Что копировать\" hide=\"- Скрыть\"]]\n[[code]]\n> ++ Запись интервью/допроса:\n> {{**Дата**:\n> **Следователь**: Имя\n> **Опрашиваемый**: Имя}}\n>\n> {{**Преамбула:** Предисловие, объясняющее обстоятельства допроса}}\n>\n[[/code]]\n[[/collapsible]] \n[[[http://www.scpwiki.com/lte-8686-yellow-kewpie|За примерами вы можете обратиться сюда]]], [[[http://www.scpwiki.com/ute-1919-discofather|сюда]]] и [[[http://www.scpwiki.com/lte-2712-bosch|сюда]]].\n[[/tab]]\n\n[[tab База данных ГОК]]\nВаши статьи будут находиться здесь: ссылки на статьи вы должны добавлять вручную, путем редактирования данной вкладки, например: \n* [[[http://www.scpwiki.com/lte-8686-yellow-kewpie|ЛУС-8686-Желтый-Кьюпи]]](непереведенная статья из англ. хаба ГОК. Большая просьба: непереведенные статьи сюда не кидать.)\nВсе ваши статьи должны быть за этой чертой.\n* [[[http://scpfoundation.net/sandbox:lte-8482-l-engle-pygmalion|ЛУС-8482-Лэнгль-Пигмалион]]]\n\n------\n\n[[/tab]]\n\n[[tab Рассказы]]\nВкладка для ваших рассказов (одобренных администрацией). Способ добавления вашего творчества такой же, как и в \"Базе данных ГОК\". Пример:\n* [[[http://www.scpwiki.com/pizzicato|Пиццикато]]] (непереведенные рассаказы сюда не кидать - будут удаляться автоматически, это лишь пример.)\nВсе ваши рассказы должны быть за этой чертой.\n\n------\n\n[[/tab]]\n[[/tabview]]\n\n+ ПЕРСОНАЛ\n[[tabview]]\n[[tab Главная]]\n[[=image GOC-Logo-v4.png size=\"medium\"]]\n[[/tab]]\n\n[[tab Для авторов]]\nНекоторые руководящие принципы создания персонажей, соответствующие духу ГОК:\n+ Имена\n* Оперативники могут быть идентифицированы по их настоящим именам, псевдонимам и кодовым именам.\n* При выборе кодового имени попробуйте подобрать имя, которое звучит не слишком \"круто\", как будто взято из видеоигры. [[[http://www.f-16.net/callsigns.html|Здесь приведены некоторые примеры настоящих позывных лётчиков-истребителей и их истории]]]. Обратите внимание, что мало какие из этих историй лестны для своего героя.\n * Примеры: \"Жаба\" получил такое прозвище из-за своей внешности: мощный, приземистый, невысокий парень с широким ртом. \"Скунс\" прозван так после инцидента во время службы в морской пехоте, когда он провалил норматив по скрытному преследованию из-за приступа метеоризма.\n\n+ Личные номера\n* Оперативники ГОК  получают личный номер в следующем формате: ********/****. Первые восемь цифр являются уникальным личным идентификатором. Последние три (или четыре) цифры указывают, в какой части ГОК они служат (служебный код или идентификатор подразделения).\n * Большинство сотрудников ГОК имеют трёхзначный служебный код. Четырёхзначные служебные коды имеют только оперативники ударных групп.\n * В служебных кодах могут использоваться цифры от 0 до 9 и буквы латинского алфавита от A до Z (за исключением I и O), хотя буквы встречаются реже, чем цифры.\n * Первая цифра служебного кода всегда обозначает регион, в котором служит сотрудник, за исключением цифры \"7\", означающей экспертную группу отдела PHYSICS.\n * Последние две цифры служебного кода обозначают должность сотрудника (31, например, означает должность регионального директора).\n * Официального списка регионов или служебных кодов не существует, так что авторы вольны создавать их по мере необходимости.\n\n+ Идентификаторы подразделений\n* Полевые оперативники отдела PHYSICS используют идентификаторы подразделений вместо служебных кодов.\n* Экспертные группы используют трёхзначный идентификатор, начинающийся с цифры 7. Ударные группы используют четырёхзначный идентификатор.\n* Официального списка идентификаторов подразделений не существует, но старайтесь не использовать тот, который уже занят утверждённым подразделением.\n\n+ Создание экспертной или ударной группы\n* Экспертные/ударные группы имеют три способа идентификации.\n * Символ подразделения (уникальный символ или герб). Хотя это и не обязательное условие, экспертные группы обычно используют на своей символике овальный картуш, в то время как ударные группы - английский треугольный щит.\n * Трёх- или четырёхзначный идентификатор подразделения (три цифры, начиная с семёрки, для экспертной группы, четыре цифры - для ударной).\n * Ударные группы обычно также имеют девиз или лозунг подразделения. Экспертные группы, как правило, лозунгом не обзаводятся.\n[[/tab]]\n\n[[tab Администрация]]\n+ Д.К. аль Фине\n\"D.C. Al Fine\" - это кодовое имя текущего Генерального директора Глобальной Оккультной Коалиции. Известно, что это женщина европейского происхождения, неизвестного возраста и национальности.\nВ соответствии с Актом об информационной конфиденциальности 1949 года, все прочие сведения об этой личности засекречены.\n\n-----\n+ Заместитель Директора \"Селеста\"\nЛичный номер: **84300007/431**\nДолжность: **Заместитель Директора по полевым операциям, Французское Отделение**\n[[collapsible]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **Француженка**\nПол: **Женский**\nДата рождения: **16.07.64**\n++ Биографическая справка\nСобранная и целеустремлённая, замдиректора \"Селеста\" в первую очередь известна благодаря своему жёсткому характеру, однако её рекорд по ликвидациям остаётся непревзойдённым. Она всеми силами стремится избежать внешнего контроля и наблюдения в ходе операций, которыми руководит. Обучалась под руководством [ЗАСЕКРЕЧЕНО], детали не разглашаются.\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* Повышена в должности до Заместителя Директора по полевым операциям, (Французское Отделение) 21.03.07 после смерти бывшего Заместителя Директора [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n+ Заместитель Директора \"Оуд\", он же \"Тарик Ахмед Халид\"\nЛичный номер: **70300019/931**\nДолжность: **Заместитель Директора по полевым операциям, Афганское Отделение**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя:**[ЗАСЕКРЕЧЕНО]**\nНациональность: **Курд**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\nНачал свою карьеру в качестве информатора ГОК, был завербован в отдел PSYCHE в качестве спецоперативника. Поднялся по служебной лестнице до должности регионального директора в Кабуле, где служил в течение вторжения США в середине 2000-х годов. Подчинённые нередко жалуются на его жёсткое поведение по отношению к ним.\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n[[/collapsible]]\n[[/tab]]\n\n[[tab \"Зажигание\"]]\nЭкспертная группа из четырёх человек, базирующаяся в Ноксоне штат Монтана. Первоначально имела название //Экспертная группа 735 \"Булава Громовержца\"//, однако позже была прозвана \"Зажиганием\" в связи с низким качеством изображения первоначального символа подразделения. Обозначение группы было изменено после двух лет службы.\n* **Символ:** Картуш. Серебряная перчатка, держащая булаву между двумя молниями, на алом поле с чёрной каймой. В нижней части картуша изображён номер подразделения - \"735\".\n\n+ \"Жаба\" (\"Bullfrog\")\n++\nЛичный номер **43856518/735**\nДолжность: **Командир группы**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **Джереми Картер**\nНациональность: **Американец**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\nБывший рейнджер армии США, срочную службу закончил в офицерском звании. Переведён в 1-й оперативный отряд Специального Назначения \"Дельта\" после 12 лет службы. После выхода на пенсию с военной службы США завербован в отдел PHYSICS.\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n[[/collapsible]]\n\n-----\n+ --\"Пердило\" (\"Fartboy\")-- \"Скунс\" (\"Skunkboy\")\n++\nЛичный номер **43852165/735**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **Американец**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\nБывший морской пехотинец армии США. Прошёл базовый курс подготовки разведчика-снайпера [УДАЛЕНО]. По окончании срока службы завербован в отдел PHYSICS.\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n[[/collapsible]]\n\n-----\n+ \"Киса\" (\"Kitten\")\n++\nЛичный номер **43857764/735**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **Табита Сент-Мэтьюс**\nНациональность: **[ЗАСЕКРЕЧЕНО]**\nПол: **Женский**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n[ЗАСЕКРЕЧЕНО]\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Паучиха\" (\"Spider\")\n++\nЛичный номер **43861212/735**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **[ЗАСЕКРЕЧЕНО]**\nПол: **Женский**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\nЗавербована в МЦИЕТ в [УДАЛЕНО]. Прошла первый круг обучения (Адепт) [УДАЛЕНО]. Принята на работу в отдел PHYSICS [УДАЛЕНО], присоединилась к экспертной группе 735 \"Зажигание\" [УДАЛЕНО]\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n[[/tab]]\n\n[[tab \"Сломанный Кинжал\"]]\nУдарная группа, базирующаяся в Килкенни, Ирландия. Специализируется на быстром реагировании глобального масштаба.\n* **Символ:** Щит. Золотой меч остриём вниз, обвитый серебряной лентой, на лазурном поле с золотой каймой. Во //главе// расположен номер подразделения на белом свитке с чёрной каймой. В //оконечности// расположен девиз подразделения на белом свитке с чёрной каймой.\n* **Девиз подразделения:** \"Всех порвём\".\n\n+ \"Лисица\" (\"Fox\")\n++\nЛичный номер **42921102/1102**\nДолжность: **Командир группы**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **[ЗАСЕКРЕЧЕНО]**\nПол: **Женский**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n[ЗАСЕКРЕЧЕНО]\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Шакал\" (\"Jackal\")\n++\nЛичный номер **41021124/1102**\nДолжность: **Заместитель командира группы**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **[ЗАСЕКРЕЧЕНО]**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n[ЗАСЕКРЕЧЕНО]\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Хабар\" (\"Pockets\")\n++\nЛичный номер **43855511/1102**\nДолжность: **Связист-техник**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность:\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Мразь\" (\"Tosser\")\n++\nЛичный номер **43851126/1102**\nДолжность: **Медик**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **Британец**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Штрафбат\" (\"Redshirt\")\n++\nЛичный номер **44307084/1102**\nДолжность: **Специалист по эзотерике**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **Израильтянин**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Сволота\" (\"Arsegike\")\n++\nЛичный номер **44297251/1102**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: ****\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Хорёк\" (\"Ferret\")\n++\nЛичный номер **44307084/1102**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНациональность:\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Извозчик\" (\"Cartman\")\n++\nЛичный номер **44752412/1102**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: **Канадец**\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n\n-----\n+ \"Шетнер\" (\"Shatner\")\n++\nЛичный номер **41212342/1102**\n[[collapsible show=\"+ Показать личную информацию\" hide=\"- Скрыть\"]]\nНастоящее имя: **[ЗАСЕКРЕЧЕНО]**\nНациональность: ****\nПол: **Мужской**\nДата рождения: **[ЗАСЕКРЕЧЕНО]**\n++ Биографическая справка\n++ Послужной список\n[ПРЕДЫДУЩАЯ ИНФОРМАЦИЯ ПОСЛУЖНОГО СПИСКА ЗАСЕКРЕЧЕНА]\n* [ЗАСЕКРЕЧЕНО]\n* [ЗАСЕКРЕЧЕНО]\n[[/collapsible]]\n[[/tab]]\n\n[[tab Прочие сотрудники и подразделения]]\n+ PHYSICS\n* **Ударная группа 0001 \"Альфа\"**: Первая ударная группа Коалиции. Сформирована из бывших оперативников SS Аненербе, перешедших на сторону Коалиции. Обозначение и символ подразделения больше не используются после гибели всей группы в инциденте \"НЛО-скандал Маккарти-Трумэна\" в 1951 году.\n* **Ударная группа 1121 \"Благородный Фантом\"**\n * Агент \"Мадригал\": Содействовал в редактировании и составлении последнего издания неофициальных справочников, выданных оперативникам ГОК. Известен своими содержательными комментариями по всевозможным поводам.\n* **Ударная группа 2209 \"Железнолобые\"**: Участвовала в рейде на \"ячейку\" Длани Змея в Лас-Вегасе несколько лет назад.\n* **Ударная группа 9999 \"Максимальный урон\"**: управляет и развертывает силы Коалиции, состоящие из сверхтяжелых боевых шасси (оранжевые костюмы).\n[[/tab]]\n[[/tabview]]\n\n+ Рассказы\n[[tabview]]\n[[tab Главная]]\nЗДЕСЬ БУДЕТ ЛОГОТИП ОТДЕЛА PHYSICS\n[[/tab]]\n[[tab \"Последовательность\"]]\nАвтор: Клеф\n\nСерия рассказов, каждый из которых иллюстрирует тот или иной аспект жизни Глобальной Оккультной Коалиции.\n* [[[goc-tale-Sequence Assessment|Экспертиза]]] - Экспертная группа \"Зажигание\" идёт на первое задание с новичком, а политика Совета показывает своё ядовитое жало.\n* [[[goc-tale-Sequence Strike|Удар]]] - Ударная группа \"Сломанный кинжал\" надирает кому-то задницу, не спросив фамилии.\n* [[[goc-tale-Sequence Special Observer|Особый наблюдатель]]] - Найт, Чжао и Храм Судьбы.\n* [[[goc-tale-Sequence Farpoint|Фарпоинт]]] - Каллахан прибывает работать на форпост ГОК и заводит друзей.\n* [[[goc-tale-sequence-awtok|А.В.Т.О.К.]]] - \"ДА ПОШЛИ ВЫ, Я ДРАКОН!\"\n* [[[goc-tale-sequence-joint venture|Совместное предприятие]]] - Просто добавьте белых голубей.\n* [[[goc-tale-sequence-trauma|Травма]]] - Шрамы и воспоминания.\n* [[[goc-tale-sequence-tempering|Закалка]]] - Не всегда самый жаркий огонь создаёт лучшую сталь.\n* [[[goc-tale-sequence-Vigil|Бдение]]] - Для Падших.\n* [[[goc-tale-sequence-Diplomacy|Дипломатия]]] - Посещение военнопленных входит в обязанности Международного Красного Креста.\n* [[[goc-tale-sequence-uhec |БЭСТ]]] - Эта зона проработала 30 дней без травм среди персонала.\n* [[[goc-tale-sequence-scrambleorder| Боевая тревога]]] - Нам нужно явиться в течение часа.\n[[/tab]]\n\n[[tab Дело \"МОРОЗ-АРФИСТ\"]]\nАвтор: spikebrennan\n* [[[memorandum-dated-6-november-1944|Докладная записка от 06 ноября 1944]]]\n* [[[transcript-of-meeting-june-2-1972|Стенограмма совещания от 02 июня 1972]]]\n* [[[transcript-of-telephone-conversation-august-9-1991|Стенограмма телефонных переговоров от 09 августа 1991 года]]]\n[[/tab]]\n\n[[tab Разные истории]]\n* [[[goc-tale-Incident BL-7 Alpha|Стенограмма Инцидента BL-7 Альфа]]] - Экспертная группа \"Зажигание\" нашла нечто кошмарное в лесах (автор: Clef).\n* [[[goc-tale-comeintomyparlor|\"Приходите ко мне в гости\"]]] - Муху звал к себе Паук (автор: Clef).\n[[/tab]]\n[[/tabview]]\n", "tags": ["перевод:к_вычитке", "перевод:переписан", "со_лпи:гок", "структура:хаб", "филиал:en"], "parent": "groups-of-interest", "locked": false}