{"uid": 3319, "pageId": "history-of-the-universe-part-three", "title": "История Фонда: часть третья", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> **ВАЖНО:** Прежде чем начинать эту главу, думаю, стоит предупредить вас: я был уполномочен написать её другими членами административно-модераторского состава. В тексте не будут воспроизведены никакие работы Fishmonger'а[[footnote]]Примечание архивиста: англики могут у себя делать что угодно, но у нас рукописи [[[somethingfishy|не горят]]]. [[/footnote]], хотя я буду упоминать наиболее известные из них, например, \"Тягу к странствиям\" или \"Алису\", которые вызывают много вопросов и по сей день. Пожалуйста, не оставляйте комментариев в стиле \"А стоило ли писать о Фишмонгере\".\n\nК 2010 году вики сильно отличалась от той, что когда-то встречала 2009 год. Атмосфера сайта изменилась, изменился и состав администрации, благодаря которой правила членства на сайте и удаления статей стали гораздо строже. В целом, теперь мы были более прочным кораблём, чем в начале нашего пути. Однако этому кораблю ещё предстояло испытать сильнейший удар по канону в самом начале года.\n\nЯнварь начался довольно спокойно: многие были заняты последствиями массовых удалений или работой над различными проектами. Одним из них, был, например, проект DrGears'а по улучшению качества контента на /x/, который казался DrGears'у \"родиной\" SCP Foundation. Между 13 и 16 января он попытался организовать сформировать инициативную группу для размещения хороших материалов на доске. Эксперимент вышел неудачным, но интересным, и лишь сплотил участников.\n\nВ конце месяца появилось кое-что новое для нашего сообщества: первый конкурс. Продолжительный конкурс коротких историй, начатый Rights 28 января, темой которого был пост-SCPокалипс. Время шло, появлялись новые темы: объекты на войне, смерть Альто Клефа, день рождения Райтс. Популярность этих конкурсов позволила создать и заполнить раздел SCP-библиотеки[[footnote]]Рассказы.[[/footnote]].\n\nВ начале февраля всплыло ещё одно последствие массовых правок: из-за удаления многих страниц некоторые пользователи теперь не имели достаточных для личного дела трёх статей об объектах. Один из новых сотрудников АМС, Quikngruvn, взялся за руководство группой администраторов и модераторов, которые занялись очисткой личных дел авторов, оставшихся без объектов.\n\nКак бы то ни было, всё это отошло на задний план перед развернувшимися тогда же событиями. 9 февраля Fishmonger разместил рассказ, получивший минус от pooryoric, модератора сайта, мотивировавшего свою позицию тем, что тематика статьи не вязалась с представлениями pooryoric'а о сайте. Fishmonger ответил ему злым и едким комментарием, оскорбив самого pooryoric'а и его подругу, Crack Lobster, как на форуме, так и на канале #site19.\n\nВ ответ на это и последовавшие затем не менее ядовитые комментарии административно-модераторский состав принял решение навсегда лишить Fishmonger'а административных полномочий и наказать его шестинедельным баном на сайте и в чате. Единственной причиной, не позволившей забанить его навсегда, стал его немалый вклад в развитие вики и востребованность написанных им историй как на вики, так и вне её. Итог можно подвести следующими словами DrGears'а:\n\n> Вижу, я слегка опоздал на вечеринку. Позвольте извиниться и наверстать упущенное...\n> \n> Фиш — мерзопакостный и сквернословящий мальчишка, старающийся всем поднасрать. До сих пор мы имели с ним дело только потому, что он был одним из лучших писателей вики — как ядерщик, который хочет обзавестись шлюхами-лаборантками и вынуждает всех смириться с этим, потому что он — незаменимый специалист.\n> \n> Однако это переходит всякие границы. Даже Кондраки так не нарывался, и он хотя бы делал вид, что раскаивается. Фишмонгер, видимо, считает, что его труды позволяют наплевать на любые правила. Он ошибается. Старые времена давно прошли, и как бы ни были хороши его работы, незаменимых талантов нет. Мы перестали остро нуждаться в нём, как и когда-то в Кондраки. \n> \n> Я поддерживаю предлагаемые меры, хотя предполагаю, что они не изменят Фишмонгера или же вынудят его уйти. Мне жаль, что так случилось, но это продолжалось слишком долго. У него было достаточно времени, чтобы изменить своё поведение или хотя бы попытаться это сделать. У него могло сложиться впечатление о собственной жизненной важности для нас, но ничего не может оправдать его действий. Его следует наказать по всей строгости, и если он решит лаять в ответ, направьте его ко мне.\n> \n> И ещё раз, извините за столь позднюю реакцию. - {{DrGears}}\n\nВесь февраль Fishmonger'а не было на сайте. В это время в строй ввели первую отдельную вики для черновиков. Старая система черновиков вышла из употребления, тем более, что создание отдельных для каждого пользователя засоряло вики. Так что 19 февраля pooryoric создал первый сайт для черновиков SCP. Он быстро вытеснил все остальные ресурсы, такие как pastebin или старые черновики, и стал основным полигоном для статей.\n\nПосле шести недель бана Fishmonger вернулся и был готов, казалось бы, держать себя в руках. В течение некоторого времени его поведение не вызывало никаких проблем; многие пользователи вики сочувствовали ему, особенно некоторые из \"старой гвардии\", своими глазами видевшие его работу и знавшие, насколько труды Fishmonger'а повлияли на развитие канона SCP Foundation. Его персонаж к тому времени стал очень влиятельной личностью в Фонде, закулисным кукловодом, и упоминался в немалой части работ на вики.\n\nКак бы то ни было, вопрос Фишмонгера уже не стоял так остро, и март был по большей части посвящён не особенно масштабным обсуждениям канона. Так, например, с февраля рассматривался вопрос мобильных оперативных групп в рамках Фонда. Так как в рамках канона специфика их работы не описывалась, мнения авторов расходились — кто-то использовал МОГ в качестве солдат при содержании объектов, кто-то утверждал, что они являются только охраной Зон, кто-то относился к ним как военной силе Фонда.\n\nТакже до апреля продолжалось обсуждение событий класса К. Fishmonger составил список с их классификацией и упоминаниями на сайте, а многие из них впоследствии использовал в своих рассказах; примеры вы можете найти в [[[http://scp-wiki.wikidot.com/forum/t-225525/k-class-scenarios| этом]]] обсуждении. Также возникал вопрос, являются ли события класса К строго религиозными, или же это просто обозначение аномальных концов света.\n\nИменно тогда пошла на спад активность DrGears'а, одного из наиболее продуктивных авторов сайта. В первую очередь это было связано с его личной жизнью, оставлявшей всё меньше свободного времени с тремя детьми и потребовавшимися тогда поисками нового жилья. В апреле 2010 года он стал появляться довольно редко — не в такой степени, как другие отошедшие от дел администраторы, такие как Kulzn или The Administrator/FritzWillie, но в достаточной для вмешательства других сотрудников АМС, вынужденных взять на себя часть его работы.\n\nАпрель ознаменовался появлением дочернего сайта SCP Foundation, Библиотеки Странников. Его создали Pair of Ducks и DrEverettMann как собрание документов Длани Змея. По словам Pair of Ducks, он хотел вселить в читателя чувство удивления, а не страха, как это делалось на вики SCP. Сперва пользователи форсили инициативу, а затем активность спала, хотя в последнее время наблюдается её всплеск.\n\n30 апреля Fishmonger вернулся и продолжил размещать свои рассказы на вики. Многие надеялись, что административные меры обуздают его выходки; сам Fishmonger не называл своё отсутствие баном и утверждал, что в это время отдыхал от вики и потому якобы не подозревал о блокировке. Как бы то ни было, он начал с чистого листа, вселив надежду на улучшение его поведения.\n\nВ конце мая эта надежда улетучилась. Fishmonger заявил, что он создал объект, SCP-877, под другим ником \"для эксперимента\". Формальным автором спорной статьи был некий \"Sinclair\", только разместивший её и больше никак не проявлявший себя. Это посчитали мультоводством, достаточным для бана.\n\nПосле некоторых обсуждений того, было ли это шуткой или истиной, сотрудники АМС решили, что в любом случае такое поведение стало последней каплей. Однако официально мультоводство не было запрещено, и по этой причине бан вынести не решались. Однако вскоре стало ясно, что высокомерие Fishmonger'а уже переходит всякие границы. Он ругал членов вики, пытавшихся его образумить, потому что знал, как им не хотелось избавляться от него раз и навсегда.\n\nПоэтому первого июня 2010 года Clef бессрочно забанил Fishmonger'а, в качестве причины назвав попытку выдать себя за другого пользователя и написав в обсуждении ныне удалённого SCP-877, где шёл разговор о мультоводстве, следующее:\n\n> Знаете что? Вы представляете себе ситуацию совершенно неправильно. Это не вопрос мультоводства. Это вопрос троллинга. Fishmonger, по его собственному признанию, создал вторичный аккаунт и от его имени разместил статью, чтобы посмотреть на реакцию пользователей. Когда его призвали к ответу, он повёл себя с сотрудниками АМС высокомерно и грубо.\n> \n> Даже если Sinclair не является его виртуалом, он в любом случае пытался выдать его за себя, и это всё равно троллинг.\n> \n> Наконец, личное решение: Fishmonger, несмотря на ваш высокий уровень писательского мастерства, вы уже давно являетесь причиной конфликтов с другими пользователями из-за вашего чванства и даже не стараетесь изменить что-то. Честно говоря, все ваши умения писателя не стоят того, чтобы закрывать глаза на ваше поведение.\n>  \n> Как администратор этого сайта, я объявляю о вашем бессрочном бане на вики SCP Foundation за утверждение о создании виртуала, Sinclair. Вы можете обсудить это решение на канале. - {{DrClef}}\n\nПротив этого почти никто не выступал — даже те, кто действительно любил Fishmonger'а, потому что его отвратительное поведение и периодические пренебрежения правилами вики и мнением АМС стали невыносимы. Несмотря на некоторые разногласия по поводу того, стоит ли применять столь суровые меры, все надеялись, что на Fishmonger'е развитие сайта не остановится.\n\n2 июня 2010 года последовал ответ Fishmonger'а на действия администрации; он пригрозил подать в суд на вики, если все его работы и ссылки на них немедленно не будут удалены. При этом он упоминал настоящего адвоката, хотя не было известно, являлся ли  Fishmonger его клиентом на самом деле. Ниже вы можете видеть это сообщение:\n\n> Subject: Re: Ban.\n> \n> Поскольку вы решили, что ради моих работ \"не стоит терпеть мои истерики\", не видать вам ни того, ни другого. С этого момента я официально требую немедленного удаления всех авторских работ, опубликованных мной на вики SCP Foundation.\n> \n> Если в течение двух недель эти материалы не будут удалены, все мои контакты с вами будут разорваны и я подам юридическое требование через моего адвоката, Дональда Б. Спира, к WikiDot'у и их хостингу, GoDaddy, согласно параграфу 512 раздела 17 Кодекса Соединённых Штатов Америки.[[footnote]][http://uscode.house.gov/view.xhtml?req=(title:17%20section:512%20edition:prelim) Параграф 512 раздела 17 Кодекса Соединённых Штатов Америки] для любопытствующих. — //прим. переводчика.// [[/footnote]] - {{Fishmonger}}\n\nВики придерживалась[[footnote]]И придерживается по сей день.[[/footnote]] политики удаления работ по просьбе автора. Хотя запрос Fishmonger'а имел весьма сомнительные основания с точки зрения закона, так как вики использовала лицензию Сreative Сommons, поданный им иск всё равно вызвал бы проблемы. Это играло ему на руку.\n\n> Да и вы ЗНАЕТЕ, он ждёт, что мы взвоем \"нееееееет\" - {{Pair of Ducks}}\n\nБыли предприняты попытки уговорить Fishmonger'а отказаться от его требований на основании того, что единственным их последствием могло быть только нанесение вреда нашей вики. Узнав о происходящем, DrGears согласился стать посредником в переговорах, которые приведены ниже:\n\n> В данной ситуации ваши искренние подозрения неуместны. Фиш, мы оба понимаем: вы — эгоистичная задница, что вы признавали несколько раз. Последнее, что я застал — ваше желание отойти от комментирования и обсуждений и сосредоточиться на творчестве. Это вроде бы работало... пока всё не полетело к чёрту. Я просто пытаюсь сложить кусочки мозаики и понять обе стороны конфликта. Если вы не хотите помочь мне в этом, думаю, мне останется только смириться.\n> \n> Теперь поговорим о ваших требованиях: Фиш, мы можем сделать это, но хотелось бы сразу сказать, что это чертовски мелочно. Однако, если вы всё ещё хотите придерживаться позиции \"я забираю все свои игрушки и иду домой\", мы пойдём вам навстречу и сделаем всё от нас зависящее. Мы удалим все тексты, которые можно посчитать \"вашими работами\" и будем надеяться, что это будет сделано полностью и вовремя. Если вы всё же решите прибегнуть к услугам адвоката, прошу предупредить меня об этом, чтобы мы могли сделать то же самое.\n> \n> Фишмонгер, я бы попросил вас остановиться. Никому, кроме читателей и участников сайта, это не навредит, но я не вправе принуждать вас к чему-то. Мне тяжело смотреть на ваши действия и очень жаль, что вы приняли такие решения, однако, если вы будете придерживаться прежней позиции, мы приспособимся.\n> \n> С искренним сожалением,\n> \n> {{Dr. Gears}}\n\nФишмонгер ответил так:\n\n> Это ваша администрация, а точнее Клеф, решила, что я не должен иметь с сайтом ничего общего. Окей, ладно. Я согласен с этим, но с решениями приходят последствия. Последствием в нашем случае будет то, что я действительно перестану иметь что-либо общее с сайтом, как вы и требуете. Включая весь доступный на сегодня материал, который является моей собственностью и с которым я могу делать что мне угодно по своему законному праву.\n> \n> Ты хочешь поговорить о \"мелочности\"? Окей. Давай поговорим о том, что я не сделал ничего плохого, не нарушил ни одного правила, и единственная причина, почему я с тобой ещё цацкаюсь — моё желание ускорить удаление никому не нужных страниц. Давай поговорим о том, как Клеф взъелся на меня с самого первого дня и только и искал повод отправить меня вслед за Кондраки. Поверь, дружок, я могу быть \"мелочным\", но не опускаюсь до этого.\n> \n> Не занимай позицию морального превосходства надо мной и не оскорбляй мой интеллект. Тебе всегда нравилось играть роль хорошего копа, когда Клеф был плохим. Ладно, это классно и все дела. И кому будет лучше, если я пойду навстречу? Восстановление на сайте, где меня всегда будут считать угрозой для царей навозной горы, только и ищущих новую причину для блокировки? Никто из нас не будет удовлетворён этим; для начала заберите у Клефа административные полномочия, и тогда мы хотя бы начнём дипломатию на равных. Вы готовы к этому?\n> \n> Нет, не готовы, и мы оба это знаем. Ты знаешь не хуже меня, что здесь мы не сойдёмся во мнениях. Если дипломатия и могла что-то решить, то это было очень давно. Теперь Клеф дошёл до крайностей. Окей, что было написано, то было написано. Но не сиди и не притворяйся удивлённым тем, что я в ответ вдруг тоже впадаю в крайности. Я обижен тем, что ты пошёл на такую смехотворно очевидную уловку.\n> \n> Решения всегда принимались тобой. Теперь пришло время для ещё одного решения: расстанемся ли мы по-хорошему, и надо ли будет ради такого расставания злить и огорчать сотни людей удалением вашего сайта. Ты хотел носить что-то повзрослее своих детских штанишек — не ной теперь, когда пришло время подрасти. - {{Fishmonger}}\n\nГирс ответил на это последним сообщением:\n\n> ... Fishmonger, мне очень жаль, что вы заняли подобную позицию. Наш сайт всегда относился к вашим работам с отзывчивостью и почти всегда хвалил и оценивал их по достоинству. Ваш отвратительный, вульгарный и грубый характер был одной из немногих негативных ваших сторон. Однако эта сторона всегда была очень и очень заметной.\n> \n> Похоже, вы решили сказать мне правду в глаза и окончательно рассеяли мои иллюзии по нашим взаимным позициям. Что ж, позвольте и мне: вы примадонна и дива. В начале пути нам нужны были ваш голос, ваш талант, ради которых можно было простить нарастающий градус безумия и задиристое поведение. Однако теперь мы переросли вас, ваши истерики и ваше \"идите все нахуй!\". Разве после того случая с Кондраки вы так и не поняли, к чему мы идём? Подумайте - а вдруг, чисто случайно, постоянные прыжки и вопли \"Я настолько крут, что вы не сможете мне ничего сделать!\" рано или поздно доведут до беды?\n> \n> Вы можете говорить о наших ошибках, о злоупотреблениях властью, но прежде чем вы поднимете своё святое знамя Обиженного, посмотрите на себя. Скажите мне честно, что вы не превышали своих полномочий. Что вы никогда не относились к кому-либо несправедливо и ни на кого не повышали голос. Мы удаляем ваши работы в качестве одолжения, учитывая ваш труд на сайте в прошлом. Если мы захотим вести себя как мудаки — мы сможем. Вы не мученик, Фиш, вы придурок.\n> \n> Кроме того, ваши заявления о взрослении смешны. Весь смысл ваших действий заключается в \"эй, ребята, вы ПЛОХИЕ, я забираю СВОИ игрушки и иду ДОМОЙ!\". Какой в этом смысл? Пойти и опубликовать это? Продать киношникам на сценарии за неплохую денежку? Вы просто делаете это со злости, вот и всё. Что касается расставания, злости и огорчения... Думаю, мы и без вас справимся, честно. Мы сообщество, Фиш, а не кучка личных надрачивателей вашего самомнения.\n> \n> Прошу прощения, если был излишне драматичен, но вы действительно вывели меня из себя. Вы только навредили своим поклонникам, Фиш, и никому больше. Ни мне, ни Клефу, ни сайту, никому. Обойтись без вас будет сложно, но я заявляю вам с полной уверенностью, что мы сделаем это. Большая часть работ будет удалена к понедельнику, я надеюсь, и вы сможете уединиться со своими трудами для... что вы там собирались делать. Надеюсь, вы найдёте более уживчивое сообщество. Фиш, говорю честно, но советую вам больше никогда не повторять своих ошибок. Я буду на связи для улаживания вопросов удаления.\n> \n> {{Dr. Gears}}\n\n> Так, дай-ка мне понять: когда Клеф превышает свои полномочия и банит меня за ненарушение несуществующих правил, он просто делает свою работу. Когда я пытаюсь использовать свои законные права по отношению к моей литературной собственности — я закатываю истерику.\n> \n> Не очень-то хорошо у тебя выходит играть во взрослого, Гирс.\n> \n> Меня никогда не напрягала мысль, что кто-то начнёт считать меня угрюмым мудаком. Вы знали кого-нибудь, кто курил бы марихуану как лекарство? Она помогает, потому что от неё получаешь кайф. Удовольствие нейтрализует боль. Я не хороший человек. Потому-то я и пишу, что нужно делать что-то чертовски красивое, чтобы противодействовать уродству. Одного без другого не бывает, и *я* тоже не исключение. Так или иначе, эти услуги неразделимы в своём пакете.\n> \n> Ты можешь судить обо мне как тебе угодно; я не ищу сочувствия или понимания. Твои убеждения на мой счёт предельно ясны, и, вероятно, непоколебимы. Меня это не заботит; оскорбить меня могут профессионалы, а все ваши потуги вряд ли смогут меня хотя бы поцарапать. Также меня не интересует, выживет ваш сайт или нет, это не имеет для меня никакого значения. Стоит лишь вопрос разрыва связей, не более. Вы не хотите работать со мной; как ты смеешь притворяться удивлённым, когда я требую того же самого? Ты действительно думаешь, что я хотел бы иметь хоть что-то общее с вами после всего случившегося? Ты уже полностью убедил себя в том, что для меня будет привилегией оставить вам свои работы и при этом убраться самому?\n> \n> Опять же, это решение вашей администрации. Опять же, это последствия такого решения. Теперь иди и займись делом. - {{Fishmonger}}\n\nСтресс, вызванный этим эпизодом, оказывал сильное давление на администрацию сайта, и второго июня DrClef оставил свой пост администратора. Разборки с делами Fishmonger'а вызвали слишком серьёзные огорчения и переживания. Не покинув вики совсем, Клеф оставался \"старшим сотрудником\"[[footnote]]На англовики структура руководства немного иная: кроме администраторов и модераторов есть некие \"старшие сотрудники\", опытные члены вики — //прим. переводчика.//[[/footnote]]. В связи с излишком неактивных членов АМС, никто не занял его место, а все остальные были заняты инцидентом с Fishmonger'ом.\n\n> Кроме того, бан Фиша был последним моим действием как администратора. Я был болен и устал от этой ноши, устал решетом воду носить, я просто... был сыт по горло. Признаю, что причины бана Фиша были довольно туманны, и то в лучшем случае... однако этот трюк с якобы Синклером стал... последней каплей. Если бы виновником был кто-то другой, последовал бы лишь выговор, но Фиш в открытую пошёл против всех администраторов. - {{DrClef}}\n\nРаботы Fishmonger'а были удалены. Все рассказы, все объекты, все отсылки, когда-либо созданные им, были удалены. Наиболее заметными из них были \"Тяга к странствиям\", \"Рокировка\", истории о чёрной королеве, все тексты с участием бывшей СО \"Foo\", SCP-228 и SCP-808. Всё, включая любые ссылки на них, было стёрто без следа, образовав заметную дыру в каноне. Для примера, представьте, что всё связанное с Гирсом или Клефом было бы удалено в середине 2010 года и никто не имел бы права написать это ещё раз.\n\nЭто лишило Fishmonger'а всякой поддержки со стороны сообщества. Если раньше он мог выставить себя мучеником, пострадавшим от действий АМС, то теперь на него все смотрели как на мелочного человечка, который забрал все свои игрушки и убежал домой вместо того, чтобы трезво взглянуть на суть своих проблем. Было много гнева, и было много страха: как вики могла продолжать существовать после удаления такой огромной части работ?\n\nНо оставалась твёрдое решение иди дальше. После удаления всех историй Fishmonger'а вместе с ним самим оставались мысли о падении вики, но верные делу пользователи удержали нас на плаву. Люди хотели доказать, что дело будет жить и без Fishmonger'а, что мы не зависели от трудов одного человека. Оглядываясь назад, можно подумать, что по-другому быть не могло, но в то время вся ситуация была действительно шаткой. К 4 июня все связанные с Fishmonger'ом материалы были удалены. Будущее было весьма неопределённым, но следующие несколько месяцев показали, что сообщество могло оправиться от такого удара.\n\n> Ну, для меня он всегда был неплохим парнем. Все свои знания о его \"приключениях\" я почерпнул из вторых рук, и, честно говоря, он мне всегда нравился. Тем не менее, я прекрасно знал, что он часто действовал сгоряча, был несдержан на язык и чертовски злопамятен. Ещё он терпеть не мог Клефа и Йорика, никогда не мог с ними поладить. Даже в IRC, когда кто-то из них заходил, второму приходилось выйти, иначе пошла бы распря, и конец. \n>  \n> Был случай, когда Crack Lobster написала об одной из его статей, что та не очень хороша. Тогда Фиш набросился на неё, обвинив её парня, Йорика, в использовании аккаунта-виртуала, якобы на самом деле Йорик написал своё мнение от её имени. Йорик и Лобстер отшили его, заявив, что это её мнение и что Фиш хренов мудила.\n> \n> Не припомню, чтобы он редактировал чужие страницы, но знаю, что последней каплей стало его заявление о мультоводстве. Йорик тогда сразу встал на дыбы, сказал, что теперь тот сам выдаёт себя за другого или что-то вроде, не могу точно припомнить, но в целом выглядело всё плохо. Все остальные не стали заострять внимание, но Фиш взорвался, и его реакция была довольно агрессивной, что, наконец, вынудило всех отвернуться от него. В конце концов, для меня это было всё равно, что усыпить собаку, с которой всю жизнь прожил.\n> \n> Но хуже всего стало, когда его забанили. Как я уже говорил, он отличался злопамятностью и пригрозил обращением в суд, если мы не удалим все его работы. Это было больше угроза, нежели реальная опасность, и правовая основа его требований была весьма сомнительной, что явно не помогло бы ему в суде, но, так или иначе, мы сделали это из чувства собственного достоинства. Тогда я разочаровался в нём как никогда раньше. - {{Kain Pathos Crow}}\n\nПадение Fishmonger'а оказало огромное влияние на культуру вики. Многие положения, такие как \"вам не обязательно быть хорошим человеком, если вы делаете своё дело\"[[footnote]]Этого утверждения придерживался и Кондраки.[[/footnote]] канули в Лету. Были введены правила против использования виртуалов и оскорбления других пользователей. Политика сайта постепенно изменилась: на смену большому и единому пласту культуры пришёл нынешний образ мышления \"канонов нет\", также называемый \"Эпохой Брайта\" — с уходом Клефа он оставался единственным активным администратором до 2011 года включительно.\n\nОстаток июня прошёл менее драматично по сравнению с первой неделей. Несколько человек были забанены в чате новым оператором канала Waxx'ом и решились несколько незначительных проблем вики — ничего серьёзного. Удивительное спокойствие после всего произошедшего за несколько дней. Люди просто собирали осколки.\n\nДвадцатого июня 2010 года стартовал первый перевод вики на другие языки, [http://scpfoundation.ru SCP Foundation RU], где выкладываются переводы статей на русский язык.\n\nLt Masipag ненадолго появилась 6 июля, вскоре после отзыва её модераторских полномочий по причине бездействия. Она некоторое время оставалась с нами, оставила два сообщения и снова растворилась во тьме. Может, она прячется, а может и нет — в любом случае, сейчас это никак не проверить.[[footnote]](Masipag, если ты читаешь это, то просто обязана написать нам хоть что-то, потому что это было бы здорово... и то же самое относится к другим игрокам в прятки.)[[/footnote]]\n\nАвгуст стал довольно интересным месяцем, послужившим формированию канона вики несколькими способами. Пользователь с ником Dr. Wilson задал вопрос о \"Комитете по этике\" Фонда, обосновав его тем, как в Фонде относятся к сотрудникам класса D и к человеческой жизни в целом. Первая реакция была довольно прохладной, но потом люди задумались об этических последствиях деятельности Фонда. Кульминацией стал следующий пост Voct'а:\n\n>> \"Скольких я только что убил?\"\n>> \n>> \"Скольких ты только что спас? Ты практичный человек. Посчитай сам — будешь крепче спать.\"\n>> \n>> —Хэнк Маккой и Стив Роджерс, //Тайные Мстители #16//\n> \n> Комитет по Этике часто представляют как сборище никчёмных карьерных неудачников, у которых в руках есть только штамп \"Одобрено\". И они прикладывают много сил, чтобы поддержать сложившееся впечатление, ведь на самом деле Комитет по этике — тайная власть внутри Организации. Совет О5 решает, что безопасно, а что — нет, а Комитет консультирует Совет в вопросах приемлемости подходов и действий.\n> \n> (И если когда-нибудь что-то заставит вас задуматься, в чьих же руках власть — Смотрителей или Комитета по Этике — полагаю, у вас будет достаточно мозгов, чтобы держать язык за зубами.)\n> \n> \"Работа в Комитете адовая — как в \"товарищ Ленин, работа адовая будет делаться и делается уже\". Это их сотрудники оценивают все дела Организации с моральной точки зрения. И чтобы оценивать, надо знать этим делам цену. Все удалённые данные, все вымаранные слова, они знают всё. Они знают, что делает с трупами SCP-447-2. Они знают, в чём заключается процедура 110-Монтаук. Должны знать — потому что разработали её.\n> \n> Помните: Организация не правит миром. Организация служит миру. Что бы ни думали простые люди о нас и наших целях, дела Организации — наши дела — творятся в интересах простых людей.\n> \n> Помните: Организация — не злодеи. Мы не пытаем людей \"просто так\". Мы не любим излишней жестокости. Следовательно, кому-то надо решать, в каких случаях жестокость не является излишней. Если нужно служить во благо, то это благо нужно взвесить, оценить и сравнить. Именно этим и занимается Комитет по этике.\n> \n> Помните: \"С\" значит \"Сохранить\". Комитету по этике решать, что приемлемо и что неприемлемо, делать такой выбор, чтобы в целом, в конечном итоге, добиться меньшего зла.\n> \n>> \"Я ведь всё сделал правильно, да? Теперь всё кончено?\"\n>> \n>> \"«Кончено»? Ничего не кончается, Адриан. Никогда ничего не кончается.\"\n>> \n>> —Адриан Вэйдт и Джон Остерман, //Хранители #12[[footnote]]В экранизации часть последней фразы произносит Шёлковый Призрак — //прим. переводчика.//[[/footnote]]//\n> \n> Если появятся неопровержимые доказательства, что единственным способом спасти человечество будет уничтожение Фонда, Комитет по этике выступит за уничтожение и начнёт планировать его.\n> \n>> \"Хэппи-эндов хотите? Пошли в жопу. Вы и так живы, и можете это читать.\"\n>> \n>> —//[[[http://scpfoundation.ru/black-white-black-white-black-white-black-white-black-white-gray|чёрный белый чёрный белый чёрный белый чёрный белый чёрный белый серый]]]//\n>\n> - {{Voct}}\n\nДругим событием августа стало выдвижение пользователя DrMann в модераторы, а TheRaven и Burns — в старшие сотрудники. Тогда же Ekzhentric Lohner и Rights были понижены в должности с модераторов до старших сотрудников, в основном из-за их бездеятельности.\n\n20 сентября 2010 года DrClef взялся за переписывание SCP-076, Авеля, одного из самых спорных объектов. Недоброжелатели называли его Мэри Сью, а сторонники — существующей вполне правомерно статьёй, Авель был началом МОГ Омега-7, команды SCP-объектов, используемых Фондом в различных целях. Ради включения в эту группу было создано немало разных гуманоидных SCP, из которых на сегодня осталась лишь [[[SCP-105]]].\n\n> В Омеге-7 оказалось слишком много Мэри Сью. Сама МОГ перестала соответствовать направленности сайта. Авель был хорош сам по себе. Омега-7 должна была прекратить своё существование. И я убил их всех. Да, всего-то делов. Помню, что Кроу[[footnote]]Автором статьи на тот момент был Кроу; после этого переписывания Клеф стал \"соавтором\" — //прим. переводчика.//[[/footnote]] с этим был согласен. Мы долго спорили насчёт способности Авеля вытаскивать клинки из ниоткуда и прочем в этом духе, но я хотел оставить это. Сохранить атмосферу старой статьи, изменив только отношение Фонда к объекту. - {{DrClef}}\n\nК концу года АМС вновь твёрдо встал на ноги и началось новое обсуждение вопросов, связанных с сайтом. 30 ноября pooryoric обратил внимание на неправильную работу модулей оценки — рейтинг статьи не совпадал с отображаемым во вкладке \"Список проголосовавших за страницу\" в нижней её части. Хотя эту проблему быстро исправили — впервые стало очевидно, что WikiDot не слишком стабилен.\n\n24 декабря произошло изменение политики сайта[[footnote]]В данном случае под \"политикой\" понимается набор инструкций, руководств и правил, так называемых \"гайдлайнов\", которые в больших количествах присутствуют и используются на англовики — //прим. переводчика.//[[/footnote]], связанной с удалением низкорейтинговых статей. Sophia Light написала сообщение, в котором указала, что любая статья может набрать четыре минуса и быть удалённой до того, как автор получит хорошую обратную связь. В связи с этим предлагалась 24-часовая отсрочка, чтобы автор мог увидеть как можно больше комментариев и замечаний. Это изменение утвердили единогласно.\n\nК началу 2011 года перемены были в самом разгаре. Быстро развивалась политика сайта, росло число участников и администраторов, что пошатнуло стабильность сообщества, но не сбило его с курса. Вскоре Брайт станет самым влиятельным, и его авторитет пойдёт в гору вместе с притоком новичков.\n\n[[=]]\n**<<  [[[History of The Universe Part Two|Часть вторая]]] | [[[History of the universe hub| История Фонда]]] | [[[History of the Universe Part Four|Часть четвёртая]]] >>**\n[[/=]]\n", "tags": ["структура:очерк_руководство", "филиал:en"], "parent": "history-of-the-universe-hub", "locked": false}