{"uid": 7013, "pageId": "incident-239-b-clef-kondraki", "title": "Инцидент 239-B (Клеф-Кондраки)", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n+ Re: Внутренний инцидент между докторами \"Альто\" Клефом и ████████ Кондраки, ██.██.████.\n\n------\n\n**Отчет ЗАКРЫТ. Дальнейшие правки должны быть одобрены уровнем О5, не считая исправления грамматических ошибок и опечаток. Дальнейшую информацию об инциденте следует оформлять как дополнительный отчет.**\n\nАвторы отчета:\n01:12 - Доктор Клеф/УД█\n01:15 - Доктор Кондраки/УД3\n04:37 - Кейн Пэйтос Кроу/УД4\n04:38 - Доктор Гирс/УД█\n1:19 - Фар2/УД█\n1:20 - Биджан/УД█\n1:21 - Доктор Брайт/УД█\n[ДАННЫЕ ИСПОРЧЕНЫ]\n\n**Краткое изложение**\n██.██.████ [[[drclef-member-page |доктор А. Клеф]]] дал следующую рекомендацию по поводу протокола, касающегося [[[SCP-239]]]:\n\n> //Анализ ситуации привел меня к следующему заключению: содержание [[[SCP-239]]] представляет собой неприемлемый риск. Хотя было сделано несколько предложений по поводу использования объекта для хранения других SCP, пример [[[SCP-953]]] и других должен послужить в качестве яркой иллюстрации риска, связанного с переоценкой возможностей Фонда контролировать SCP, обладающие способностью изменять реальность.//\n> \n> //Вследствие этого я хотел бы предложить следующее: из [[[SCP-148-V]]] сконструировать кинжал, способный ранить [[[SCP-239]]], несмотря на ее неуязвимую кожу. Этим оружием убить [[[SCP-239]]], пока она спит и ее сила нейтрализована. Поскольку существует опасность того, что [[[SCP-239]]] проснется и окажет сопротивление, рекомендую также снабдить оперативного сотрудника [[[SCP-668]]], чтобы избежать осложнений.//\n> \n> //С данной процедурой также связана опасность того, что [[[SCP-239]]] проснется и, приняв сотрудника за друга или \"хорошего человека\", соответственно изменит реальность. Поэтому я хотел бы предложить самого себя в качестве исполнителя процедуры. Ознакомление с моим досье покажет, что мои [ДАННЫЕ УДАЛЕНЫ] позволят мне провести операцию даже в том случае, если реальность изменится.//\n> \n> //- Клеф//\n\n//К сожалению, доктор Клеф допустил ошибку, передав свое предложение открытым текстом, а не через защищенные каналы. Слухи о его плане действий достигли ушей нескольких сотрудников в Зоне 17. Как указано в [[[incident-report-239-a|отчете об инциденте 239-А]]], [[[SCP-239]]] установила связь с этими сотрудниками в Зоне 17. Испытывая простую симпатию или, как предсказывал Клеф, подвергнувшись влиянию способностей [[[SCP-239]]] к изменению реальности, эти сотрудники предприняли попытку предотвратить исполнение плана действий доктора Клефа: в частности, [[[dr-kondraki-s-personnel-file|доктор ████████ Кондраки]]].//\n\n//Свидетельства о произошедшем инциденте, к сожалению, являются, мягко говоря, неполными и неясными. Предпринимаются попытки объединить события, описанные в личных протоколах, официальных записях и интервью с очевидцами.//\n\n------\n\n**Протокол наблюдения x92███, дата █.██.████**\n\n**//23:02//** - Доктор Кондраки покидает жилищный отсек.\n\n█.██.████\n\n**//00:03//** - Доктор Кондраки получает доступ к [[[scp-408|SCP-408]]].\n\n**//00:05//** - Доктор Кондраки входит в хранилище.\n\n**//05:13//** - Доктор Кондраки входит в хранилище.\n\n------\n\n**Личный протокол доктора А. Клефа, УД█**\n\nЯ, А█████ Х████ К███, будучи в здравом уме и твердой памяти, настоящим сообщаю, что действия, которые я намереваюсь предпринять, обусловлены исключительно моей собственной инициативой, и я не действую по приказу посторонних лиц или официальных представителей Организации. Также я заявляю, что я лгу. Вопрос о том, какая из частей моего первого высказывания является ложной, я оставляю для историков и исследователей инцидента. Возможно, я солгал, сказав, что лгу. Это бесконечная петля, над которой вам предстоит поломать голову.\n\nДумаю, я уже достаточно сказал; настало время действовать. То, как скоро [[[scp-239|239-ая]]] будет информирована о моих планах, - всего лишь вопрос времени, если мои подозрения подтвердятся и персонал Зоны 17 окажется скомпрометирован. В таком случае невозможно предположить, чем это может кончиться. Мои личные особенности могут защитить меня от любой результативной перемены реальности, но реструктурирование класса СК есть реструктурирование класса СК. С учётом всего этого, мир мне нравится таким, какой он есть.\n\nЗа то короткое время, которым я располагал, чтобы подготовиться, я сделал оружие из сплава [[[scp-148-V|\"Телекилл\"]]]: оно обеспечит несколько вариантов убийства на различных расстояниях. Между прочим, меня огорчает отсутствие инициативы у других членов Фонда: несмотря на знание уязвимости крайне опасного SCP класса Кетер, ни один из них не согласился нейтрализовать его. Возможно, это результат применения объектом способностей к изменению реальности, а может быть, обыкновенная сентиментальность, направленная на опаснейшее оружие, принявшее форму маленького ребенка. Скорее последнее. К несчастью, мои \"коллеги\" склонны проявлять непозволительную снисходительность к высокодеструктивным SCP-гуманоидам класса Кетер.\n\nГипотеза: если враги пожелают уничтожить Фонд, все, что им потребуется - это десять ядерных зарядов, каждый мощностью в килотонну, замаскированных под девочек-скаутов.\n\nК сожалению, мне не удалось заполучить Клинок Дженовезе прежде, чем я покинул Зону 19, а это значит, что я не смогу использовать его для преодоления охранных систем. Однако мои внешние связи обеспечили меня достаточным количеством технологических заменителей. Кроме того, мой карманный ПК соединен с моими зрительными и слуховыми имплантами. Если миссия прервется или потерпит неудачу, все данные, касающиеся миссии, будут немедленно переданы в ГОК, всем сотрудникам уровня О5, Отделу необычных происшествий в Отдел по Необычным Инцидентам ФБР и ███. В случае если я прекращу подавать признаки жизни, отряд \"Ключ\" в ГОК (Скрипичный) начнет исполнение Процедуры Пиццикато (Стерилизация Планеты).\n\nКстати, хочу напомнить всем, кто читает этот протокол в процессе исследования инцидента (привет, Мэл!), что я лгу и в ГОКе не существует отряда \"Ключ\", не существует Процедуры Пиццикато, и в случае моей смерти не случится никакой утечки данных. Наверное, нет. Возможно. С большой вероятностью.\n\nПрибуду на место через десять минут. Миссия начинается.\n\n------\n\n**Протокол наблюдения x92███, дата █.██.████**\n\n**//4:45//** - Аппарат вертикального взлёта и посадки 505 прибывает на посадочную площадку 7.\n\n**//4:46//** - Появление шести (6) охранников Зоны 17.\n\n**//4:47//** - Доктору Клефу приказано покинуть АВВП 505 и лечь на землю, положив руки на голову. Доктор Клеф подчиняется.\n\n**//4:48//** - Неопознанное событие. Четыре (4) охранника временно оглушены. Оставшиеся два (2) без сознания. Доктор Клеф достает пистолет из лабораторного халата и двенадцать (12) раз стреляет дротиками с транквилизатором; таким образом, каждый охранник получает двойную дозу [ДАННЫЕ УДАЛЕНЫ].\n\n**//4:52//** - Сотрудники службы безопасности Зоны 17 оказывают дальнейшее сопротивление.\n\n**//5:02//** - Сопротивление подавлено.\n\n**//5:10//** - Доктор Клеф входит в Зону 17.\n\n------\n\n**Протокол наблюдения x92███, дата █.██.████**\n\n**//05:11//** - Появление нескольких охранников уровня 1 у главного входа в Зону 17.\n\n**//05:13//** - Охранники нейтрализованы [ДАННЫЕ УДАЛЕНЫ].\n\n**//05:17//** - Замечены изменения в обстановке, поменялись некоторые указатели, коридор B-7 заканчивается тупиком.\n\n**//06:02//** - Яркая вспышка света в коридоре B-7.\n\n------\n\n**Личный протокол доктора А. Клефа, УД█**\n\nХуже, чем я думал.\n\nУже начали появляться изменения реальности. Изменились стены, все выглядит не так, как раньше. Моя карта Зоны 17 совершенно бесполезна. Все, что я могу сделать, - это следовать указателям и надеяться, что они приведут меня туда, куда я хочу попасть.\n\nПроклятье, что тут, черт возьми, происходит? Могу поклясться, что там только что была дверь...\n\nМинуточку.\n\n//[Звук удара ладонью о металлическую поверхность.]//\n\nБабочки? //[Нервный смех]//. Конни, ты изумительный ловкач! Я читал твои...\n\n//[Другой мужской голос произносит: \"Улыбочку, сукин ты сын!\".]//\n\n[ДАННЫЕ ИСПОРЧЕНЫ]\n\n------\n\n**Протокол наблюдения x92███, дата █.██.████**\n\n**//06:04//** - Перед очередной реконфигурацией [[[SCP-408]]] на мгновение появляется в виде доктора Клефа. Служба безопасности Зоны 17 поднимает тревогу.\n\n**//06:06//** - Появляется доктор Кондраки в сопровождении трех других докторов Кондраки. Видимо, несет с собой модифицированную видеокамеру.\n\n{{**МАТЕРИАЛ НЕДОСТУПЕН**}}\n\n**//06:10//** - Группы охранников отсылаются в камеру [[[SCP-239]]].\n\n{{**МАТЕРИАЛ ДОСТУПЕН**}}\n\n**//06:20//** - Доктор Кондраки нейтрализован, доктор Клеф покидает коридор B-7\n\n------\n\n**Личный протокол доктора А. Клефа, УД█**\n\nКонни, ты хитрый, хитрый ублюдок! Договорился с [[[scp-408|408-ыми]]], так? Уговорил их помочь тебе... или эти чертовы букашки сами вызвались? Неважно, этот раунд ты выиграл. Хорошенько меня отделал, а? Ну, теперь ты мертв... по крайней мере, один экземпляр тебя - точно. Две пули в сердце, одна в голову, вроде любому бы хватило, но нет, ты всё прёшь и прёшь, так? Пришлось мне подобраться поближе и использовать нож, так?\n\nПочему ты это сделал, Конни? Ты работаешь на нее? Она назвала тебя своим милым дурачком и приручила тебя? Или ты делаешь это просто потому, что она выглядит как маленькая девочка, а твои проклятые гены говорят тебе, что детей нужно любить и защищать? Это не ребенок, Конни, это чудовище, самая жуткая разновидность чудовища, из тех, что прячутся на самом видном месте и заставляют полюбить себя, а потом разрывают на куски.\n\nТо, что находилось в этой чертовой лампе-вспышке, выжгло мне глаза. Полагаю, на лице и предплечьях ожоги второй степени, а сетчатка сгорела ко всем чертям. Ладно, они восстановятся. А пока что я ни черта не вижу, но глазные импланты всё еще работают. Я могу завершить миссию.\n\nМне нужна помощь. И, кажется, я знаю, где ее найти.\n\n------\n\n**//6:25//** - Команда \"Браво\" службы безопасности Зоны 17 исчезает.\n\n**//6:30//** - Команда \"Браво\" службы безопасности Зоны 17 появляется снова, в латных доспехах, с винтовками и мечами.\n\n**//6:35//** - Команда \"Браво\" службы безопасности Зоны 17 вступает в бой с доктором Клефом в коридоре B-9.\n\n**//6:36//** - Команда \"Браво\" службы безопасности Зоны 17 нейтрализована.\n\n**//6:37//** - Доктор Клеф останавливается.\n\n**//6:38//** - Доктор Клеф продвигается к месту содержания [[[SCP-091-ARC]]].\n\n**//6:45//** - Разгерметизация хранилища. Биологическая опасность четвертого уровня, тревога. Блокировка дверей в Зоне 17. Во все остальные базы Фонда подан автоматический сигнал тревоги, запрашивается помощь. Отвечают Кейн Пэйтос Кроу и доктор Гирс.\n\n------\n\n**//7:01//** - В коридоре B-7 спокойно, движения не замечено.\n\n**//7:12//** - Замечено движение, появляется [[[SCP-408]]]. Доктор Кондраки ранен.\n\n**//7:25//** - [[[SCP-408]]] отступают.\n\n**//7:26//** - Доктор Кондраки ведёт съёмку.\n\n.\n..\n…\n\n{{**МАТЕРИАЛ НЕДОСТУПЕН**}}\n\n------\n\n**Личный протокол доктора А. Клефа, УД█**\n\nКогда-то я говорил с Сиддхартхой Гаутамой. Он сказал мне, что мир - это иллюзия. Что всё, что существует, нереально. Ты меня в этом убедил.\n\nПовсюду чертовы бабочки. Все нереально, не существует ничего. Всё - иллюзия. Я иду по коридору и он заканчивается тупиком и взрывается потоками света. Ни один из указателей не показывает правильное направление. Ни одна стена не позволяет понять, где она стоит. Я не знаю ничего, кроме того, что ты уже вывел маленькое чудовище из камеры.\n\nЗа исключением одного очень интересного факта.\n\nТы никогда не интересовался, почему женщины инстинктивно избегают меня, Конни? Никогда не думал о том, почему я смог войти в Зону содержания 91 и вывести ее наружу, или почему я так легко подружился со [[[scp-166 |166-ой]]]? Не задумывался, почему я никогда не говорил со [[[scp-105 |105-ой]]]?\n\nЕсли бы ты знал, кто я, ты бы понял.\n\nНо, с другой стороны, если бы вы, ублюдки, знали, кто я, я бы стал частью вашей коллекции. Очередным экземпляром в каталоге и очередным обитателем камеры.\n\nПотому что это всё, на что вы способны, верно? Вы заносите в каталог и сажаете в камеру, и наблюдаете, наблюдаете, наблюдаете. Не действуя. Не двигаясь. Не принимая инициативу.\n\nДаже когда вы лицом к лицу со смертью.\n\nНо я могу действовать, Конни. Я всегда могу действовать. Поэтому твоя глупая затея не может меня остановить. Твоих глупых бабочек, иллюзий и салонных фокусов для этого недостаточно. Потому что Гаутама ошибался. Не всё - иллюзия, и не все иллюзии неотличимы от реальности.\n\nНапример, что случится, если я выпущу древесного элементаля из камеры? Ну, конечно, во всем здании заблокируются двери по случаю биологической опасности. Никто не сможет выйти. Стало быть, маленькое чудовище останется здесь, со мной. И вы, предатели, никоим образом не сможете дать ей свободу и возможность уничтожить нас всех. Возможно, ты думаешь, что это всё, что я собираюсь сделать.\n\nНичуть. Это только малая часть, приятель.\n\nНикто никогда не видел, на что похожа Девяносто Первая, когда она цветет или плодоносит.\n\nА я вам сейчас покажу.\n\n------\n\n**//7:30//** - Доктор Кондраки фокусирует изображение на коридоре F-19, где находится доктор Клеф.\n\n**//7:35//** - Доктор Клеф обнимает [[[SCP-091-ARC]]]. Немедленно начинается заражение.\n\n**//7:36//** - Заражение распространилось на 90% тела доктора Клефа.\n\n**//7:38//** - Из конечностей доктора Клефа начинают расти цветы.\n\n**//7:39//** - Цветы начинают выделять неизвестный феромон.\n\n**//7:43//** - Рой [[[SCP-408]]] начинает распадаться.\n\n{{**МАТЕРИАЛ НЕДОСТУПЕН**}}\n\n------\n\nАудиопротокол s17███-████ Дата: █.██.████\n\n**<неизвестно>**: [помехи]...нужна помо...камера...P-091 разгермети...\n\n**<Оператор ██████>**: Кондраки, это вы? Что там, черт возьми, происходит, говорят о полной блокировке!\n\n**<Доктор Кондраки>**: Докт...чрезвычайно агрессивен...скажите Когу...вышлите помощь...\n\n**<Оператор ██████>**: Доктора Гирса? Я только что получил сообщение, он вместе с Кейном идет туда, не беспокойтесь.\n\n**<Доктор Кондраки>**: [с болью] ...все идет…не так…\n\n**<Оператор ██████>**: Док? Док?! [неразборчиво кричит на кого-то на заднем плане]\n\n[ДАННЫЕ ИСПОРЧЕНЫ]\n\n------\n\nИнтервью x████, дата: ██.█.████\n\n**<O5-█>:** Поскольку вы первый участник инцидента, давайте начнем с вашего участия.\n\n**<Доктор Кондраки>:** Я направлялся к зоне содержания [[[SCP-408]]], чтобы удостовериться, что в кормушках достаточно пищи. Это [[[scp-408|408-ые]]] предупредили меня.\n\n**<O5-█>:** Как [[[SCP-408]]] узнали о том, что творится снаружи?\n\n**<Доктор Кондраки>:** Черт меня побери, если я знаю, они об этом не говорили. Тогда было важнее остановить доктора Клефа, чтобы он не натворил бед.\n\n**<O5-█>:** Насколько я помню, вам это не слишком удалось.\n\n**<Доктор Кондраки>:** Да, но опять-таки - что я мог сделать? У меня была камера и рой бабочек. А то, что там происходило, на фотосессию не похоже.\n\n**<O5-█>:** Что насчет [[[SCP-239]]]?\n\n**<Доктор Кондраки>:** Что насчет нее?\n\n**<O5-█>:** Доктор Клеф предполагает, что, защищая ее, вы находились под ее влиянием.\n\n**<Доктор Кондраки>:** Конечно, я сосредоточился на этом, как только узнал его план, который этот идиот вывесил на всеобщее обозрение.\n\n**<O5-█>:** Так значит, это правда?\n\n**<Доктор Кондраки>:** То, что я пытался защитить [[[SCP-239]]]?\n\n**<O5-█>:** То, что вы защищали ее потому, что она этого хотела.\n\n**<Доктор Кондраки>:** Честно говоря, если учесть способ ее воздействия, могу ли я быть уверенным насчет своих намерений? Меня пугает мысль о том, что она использовала меня таким образом.\n\n**<O5-█>:** Вас пугает то, что она может управлять вами?\n\n**<Доктор Кондраки>:** Нет, просто если это так, я должен сам убить ее.\n\n**<O5-█>:** Еще один вопрос, вы знали о [ДАННЫЕ УДАЛЕНЫ]?\n\n**<Доктор Кондраки>:** [смеется] Думаю, никто не сомневался в том, что она в это ввяжется.\n\n------\n\n**//7:46//** - Рой [[[SCP-408]]] полностью дезорганизован.\n\n**//7:50//** - Камера [[[SCP-091-ARC]]] разгерметизирована, доктор Клеф покидает камеру.\n\n**//7:53//** - Из беспорядочного скопления [[[scp-408|408-ых]]] появляется человеческая фигура.\n\n**//7:57//** - [[[SCP-408]]] возвращаются в прежнее состояние и отступают. Различима [[[scp-336-v|SCP-336]]].\n\n**//8:01//** - Доктор Клеф и [[[scp-336-v|SCP-336]]] беседуют.\n\n**//8:03//** - [[[scp-336-v|SCP-336]]] удаляет модулятор голоса.\n\n{{**МАТЕРИАЛ НЕДОСТУПЕН**}}\n\n------\n\nАудиопротокол s17███-████ Дата: █.██.████\n\n**<Клеф>**: ... ты.\n\n**<SCP-336>**: ... я.\n\n**<Клеф>**: ... Что ты здесь делаешь?\n\n**<SCP-336>**: Собираюсь остановить тебя.\n\n**<Клеф>**: [Доктор Клеф переходит на неизвестный язык. Лингвисты SCP проанализировали содержание аудиозаписи и пришли к выводу, что это был диалект древнешумерского.]\n\n**<SCP-336>**: [Отвечает на том же диалекте.]\n\n**<Клеф>**: ... значит, по-другому нельзя?\n\n**<SCP-336>**: Нет. Твои намерения могут быть чисты, но действуешь ты чересчур жестко.\n\n**<Клеф>**: Знаешь, я никогда не переставал тебя любить.\n\n**<SCP-336>**: Знаю.\n\n[ДАННЫЕ УДАЛЕНЫ] [В этот момент [[[scp-336-v|SCP-336]]] удаляет модулятор голоса и начинает говорить. В целях безопасности слушателей эта часть записи была автоматически удалена.]\n\n**<Клеф>**: [Крики боли]\n\n**<SCP-336>**: Твоя настойчивость удивительна, но ты должен…\n\n[Выстрелы]\n\n------\n\n{{**МАТЕРИАЛ ДОСТУПЕН**}}\n\n**//8:05//** - Наблюдение возобновлено. Доктор Клеф перезаряжает пистолет, прислоняется к стене и дрожит. Из обоих ушей течет кровь, явно повреждены барабанные перепонки. Судя по всему, он их повредил себе сам. В стоящем рядом зеркале пробито три отверстия диаметром 9 мм. [[[scp-336-v|SCP-336]]] не наблюдается.\n\n**//8:06//** - Доктор Клеф сползает по стене, опускается на пол и, по-видимому, плачет. Цветы, растущие из его тела, увядают и засыхают.\n\n**//8:08//** - [[[SCP-408]]] собираются снова и начинают роиться вокруг доктора Клефа. Дальнейшее видеонаблюдение невозможно.\n\n------\n\n**Личный протокол доктора А. Клефа, УД█**\n\nЭто [ДАННЫЕ УДАЛЕНЫ], ранее известный как доктор Клеф. Я делаю это заявление не по доброй воле, но под принуждением Первой Жены. Несмотря на все мои усилия, я не смог прервать аудиоконтакт прежде, чем [[[scp-336-v|SCP-336]]] произнесла команду. Я не уверен, что знаю, что она приказала мне, но я помню, что слышал слова \"скажи мне правду\".\n\nЭто правда.\n\n... правда...\n\n[тихий, нервный смех, переходящий в хриплый хохот]\n\nПРАВДА!\n\n[Слышно, как разбивается электронное устройство. Видимо, доктор Клеф повреждает свой КПК.]\n\n------\n\nИнтервью x████, дата: ██.█.████\n\n**<O5-█>**: С какого момента вы принимали участие в инциденте?\n\n**<Доктор Гирс>**: Я работал с профессором Кейном над [[[scp-244-arc|SCP-244]]]. Мы установили, что несколько отделений можно модифицировать таким образом, чтобы они были модульными. Мы работали над новой пушкой, заряжаемой кристаллами, когда командование Зоны приказало нам ответить на запрос.\n\n**<O5-█>**: Вы знали о том, что происходит?\n\n**<Доктор Гирс>**: Немного. Мы слышали оповещение, но сигнала \"черной тревоги\" не было, так что мы продолжили исследование. Я работал, пока профессор Кейн отвечал на запрос. В лаборатории включилась система общего оповещения, и командование Зоны сообщило, что доктор Клеф попытался уничтожить [[[SCP-239]]], не получив разрешения на это, разгерметизировал несколько камер и ранил нескольких сотрудников, в том числе доктора Кондраки. Мы должны были попытаться задержать доктора Клефа, пока не ответит служба безопасности Зоны.\n\n**<O5-█>**: Это не показалось вам странным?\n\n**<Доктор Гирс>**: Что?\n\n**<O5-█>**: То, что вас попросили остановить враждебные действия.\n\n**<Доктор Гирс>**: Нет. Действия доктора Клефа были... неожиданными, но с тех пор, как я присоединился к Фонду, мне приходилось заниматься многими вещами, выходящими за пределы моей компетенции.\n\n**<O5-█>**: Что вы сделали после того, как получили приказ?\n\n**<Доктор Гирс>**: Профессор Кейн вошел в [[[scp-244-arc|SCP-244]]] и сообщил, что намерен помочь доктору Кондраки. Новый модуль все еще оставался на месте, и профессор выразил надежду на то, что сможет использовать пушку, чтобы обезвредить доктора Клефа. Я посоветовал ему быть осторожным, однако профессор Кейн уже уходил и вряд ли услышал меня.\n\n**<O5-█>**: Вы не пошли с ним?\n\n**<Доктор Гирс>**: Сомневаюсь, что я смог бы оказать помощь. Профессор Кейн - замечательный человек в собачьем теле, в огромном механическом боевом устройстве, составленном из нескольких SCP. Я - человек, не имеющий боевой подготовки и с очень ограниченными эмоциональными реакциями. Я сделал то, что, по моему мнению, было наиболее полезным.\n\n**<O5-█>**: И что это было?\n\n**<Доктор Гирс>**: Я пошел поговорить с [[[scp-239|SCP-239]]].\n\n------\n\n//<Замечание: система аудиозаписи повреждена, записи недоступны>//\n\n**//8:12//** - Доктор Гирс покидает полигон сразу после Кейна.\n\n**//8:20//** - Доктор Гирс получает доступ к зоне содержания [[[SCP-239]]].\n\n**//8:21//** - [[[SCP-239]]] обнимает доктора Гирса, присевшего на корточки лицом к лицу с [[[SCP-239]]]. Доктор Гирс и [[[SCP-239]]], по-видимому, беседуют в течение нескольких минут, [[[SCP-239]]] несколько раз кивает.\n\n**//8:25//** - Доктор Гирс встает и указывает рукой на дверь, продолжая говорить. [[[SCP-239]]] берет свою \"книгу заклинаний\" и берет его за руку. У SCP-239 очень стоическое выражение лица, но она продолжает говорить после того, как они покидают зону содержания.\n\n**//8:27//** - Доктор Гирс останавливается и забирает из офиса книгу, по-видимому, китайский словарь. Доктор Гирс указывает на нее и на \"книгу заклинаний\", продолжая говорить с [[[SCP-239]]]. [[[SCP-239]]] улыбается и отвечает, затем берет доктора Гирса за руку и ведет его к месту происшествия с участием доктора Клефа.\n\n{{**МАТЕРИАЛ НЕДОСТУПЕН**}}\n\n------\n\n**//8:21//** - Кейн Пэйтос Кроу появляется на месте происшествия.\n\n**//8:25//** - Кроу находит доктора Кондраки.\n\n**//8:26//** - Они беседуют в течение нескольких секунд.\n\n**//8:29//** - Из [[[scp-244-arc|SCP-244]]] появляется огромный шприц и вводит в левую руку доктора Кондраки неизвестное вещество.\n\n**//8:32//** - Одна из рук [[[scp-244-arc|SCP-244]]] тянется в кабину, достает большой кувшин с алкогольным напитком и протягивает его доктору Кондраки, несмотря на его явственный протест.\n\n**//8:35//** - Кроу что-то говорит Кондраки, затем покидает территорию.\n\n------\n\n**Личный протокол Кейна Пэйтоса Кроу**\n\nХммм... Скороход замечательно себя ведет, хотя это могло бы быть отличной проверкой его боевых способностей, ведь я никогда не имел возможности проверить их в ситуации полной боевой готовности. (//Инцидент в 24-ом отделе не считается, потому что никто не может вспомнить, что там случилось, и осталось слишком мало следов, чтобы это можно было точно установить//).\n\nИ все-таки убивать не придется. Мне нравится Клеф. Может быть, я смогу с ним поговорить. Мне просто надо быть осторожным. Не хочу, чтобы на меня напали, когда я буду не готов. Только не снова. Не как в тот раз.\n\n------\n\n**//8:40//** Кроу появляется на территории блокировки дверей и разгерметизирует дверь 12 камеры при помощи неизвестного взрывчатого вещества.\n\n**//8:41//** [[[decomm:scp-122-d|SCP-122-D]]] становится на пути Кроу и, оскалившись, начинает лаять и рычать.\n\n**//8:42//** Кроу проходит мимо [[[decomm:scp-122-d|SCP-122-D]]], полностью игнорируя его.\n\n**//8:43//** [[[decomm:scp-122-d|SCP-122-D]]] реагирует на это агрессивно, пытаясь напасть на Кроу и [[[scp-244-arc|SCP-244]]]. [[[scp-244-arc|SCP-244]]] переходит к самозащите, отбрасывая [[[decomm:scp-122-d|SCP-122-D]]] со своего пути.\n\n**//8:44//** [[[decomm:scp-122-d|SCP-122-D]]] продолжает попытки атаковать Кроу, но каждая атака легко отражается [[[scp-244-arc|SCP-244]]].\n\n**//8:47//** [[[scp-244-arc|SCP-244]]] неожиданно стреляет в [[[decomm:scp-122-d|SCP-122-D]]] из устройства, которое, по-видимому, является недавно установленным \"Кристаллическим Модулем\" и выглядит как твердый кристалл.\n\n**//8:48//** Кроу осматривает останки [[[decomm:scp-122-d|SCP-122-D]]] и продолжает путь.\n\n------\n\n**Личный протокол Кейна Пэйтоса Кроу**\n\nХм...\n\nСам напросился. Все равно никто не любил эту шавку. Хотя из него получилась славная садовая скульптура...\n\n------\n\n**Выдержки из отчета об инциденте**\n\n... понял только после инцидента, что досье [[[decomm:scp-547-d |SCP-547]]] было повреждено [[[SCP-732]]], в результате чего обычный пирокинетик превратился в какую-то дрянь, управляющую всеми пятью элементами. Вопреки распространенному мнению, присутствие литспика не кажется позитивным признаком [[[SCP-732]]], который //@#$ по-любому клево и очень любит Горц@$%// который //@#$ черном плаще и носит с собой катану, но внезап@#$// присутствие элементов Мери-Сью не обязательно для превращения объекта, который//@#$бираюсь на свидание с [[[SCP-105]]] потому что она так меня любит@#$//\n\nДополнение PIR-01: Черт, кто-нибудь, поставьте сюда антивирус//@#$почему ты не можешь сказать что я не электронный@ …//\n\n------\n\n**//8:49//** - Экстренные меры безопасности содержания не действуют, [[[decomm:scp-547-d|SCP-547-D]]] покидает изолятор и идет по коридору G-7.\n\n**//8:40//** - Доктор Клеф, окруженный роем [[[SCP-408]]], идет по коридору G-7.\n\n**//8:41//** - [[[decomm:scp-547-d|SCP-547-D]]] встречается с доктором Клефом.\n\n**//8:42//** - [[[decomm:scp-547-d|SCP-547-D]]] вступает в бой с доктором Клефом. Температура в коридоре G-7 достигает 500 градусов по Фаренгейту, все бумаги и ткани в зоне происшествия загораются.\n\n**//8:43//** - Коридор заполняется дымом. Из-за плотности дыма доктора Клефа невозможно наблюдать.\n\n**//8:44//** - [[[decomm:scp-547-d|SCP-547-D]]] невозможно наблюдать.\n\n**//8:45//** - Звуки выстрелов.\n\n**//8:57//** - Из клубов дыма появляется доктор Клеф, более 50% тела покрыто ожогами второй и третьей степени.\n\n**//9:20//** - Дым рассеивается. [[[decomm:scp-547-d|SCP-547-D]]] сползает по стене, в его голове и верхней части туловища заметны три или четыре пулевых ранения. Последующее вскрытие показало, что необычный орган в его груди был пробит последней пулей, и это убило его. (Смерть была подтверждена в 23:27, после окончания инцидента).\n\n------\n\n**//3:15//** - Доктор Брайт, ныне пребывающий в теле [[[SCP-963]]]-D143, пожилой афроамериканки, появляется в Зоне, неся в руках [[[mainlisting-editthis-6#toc6|SCP-695-V]]].\n\n**//3:20//** - Доктора Брайта впускают в хранилище и спрашивают, зачем он пришел в Зону, в которой содержатся SCP, с которыми он не может взаимодействовать из-за собственных ограничений. Доктор кажется озадаченным и, по-видимому, не понимает, как он там оказался.\n\n**//3:25//** - После осмотра выясняется, что SCP-695-V содержит несколько других SCP, в том числе [[[SCP-018]]] и [[[SCP-776-ARC]]]. Дальнейшая беседа показала, что доктор не помнит, как брал эти SCP и как шел по Зоне 17. Доктора Брайта запирают в хранилище до поступления дальнейших указаний.\n\n**//9:15//** - Доктор Брайт поднимается на ноги и говорит: \"Вот поэтому меня сюда привели\". По неизвестным причинам, охрана камеры не только позволяет ему выйти, но и отдает ему SCP-695-V.\n\n**//9:25//** - Доктор Брайт сталкивается с доктором Клефом, держа перед собой открытую SCP-695-V. Пока они спорят, доктор Брайт держит руку внутри сумки.\n\n**//9:32//** - Доктор Клеф стреляет в голову доктора Брайта, убивая его организм-носитель. По неизвестным причинам, доктор Брайт умирает с улыбкой на лице.\n\n------\n\nИнтервью x████, дата: ██.█.████\n\n**<O5-█>**: Доктор Брайт, есть ли у вас предположения по поводу того, почему вы оказались в Зоне 17?\n\n//Доктор Брайт качает головой.//\n\n**<O5-█>**: Помните ли вы, каким образом вам удалось обойти меры безопасности, когда вы собирали нужные вам SCP?\n\n//Доктор Брайт делает жест отрицания.//\n\n**<O5-█>**: Вы не могли бы пересказать вашу беседу с доктором Клефом?\n\n**<Доктор Брайт>**: Угуу-ук. Уук иик, ук угуу-ук. [[footnote]]Примечание переводчика: явно отсылка к Библиотекарю из плоского мира Пратчетта.[[/footnote]]\n\n**<O5-█>**: Это просто смешно. Я прекрасно знаю, какие штучки вы, ученые, можете сыграть друг с другом, но эта была очень некстати. Допрос доктора Брайта будет продолжен, когда он вернется в человеческое тело.\n\n------\n\n**//9:33//** - Доктор Клеф перезаряжает пистолет, \"глядя\" на труп доктора Брайта. В видеозаписи можно заметить выражение замешательства на его лице.\n\n**//9:34//** - Доктор Клеф достает из сумки [[[SCP-776-ARC]]].\n\n**//9:35//** - Доктор Клеф кидает SCP-776-ARC в стену. Выпадает 3. Начинает течь вода.\n\n**//9:36//** - Доктор Клеф подбрасывает SCP-776-ARC во второй раз. Снова выпадает 3. Поток воды усиливается.\n\n**//9:37//** - Доктор Клеф подбирает SCP-776-ARC и, по-видимому, шепчет: \"Давай работай, блин\". Подбрасывает кость в третий раз. Выпадает 2. Коридор G-8 быстро замерзает, Сектор 7 Зоны 17 оказывается отрезанным от остальной площади. Из SCP-776-ARC в течение следующих пяти минут выделяется лед в объеме приблизительно 1000 куб.см. в минуту.\n\n**//9:38//** - Доктор Клеф уходит из коридора G-8, двигаясь по направлению к текущему местопребыванию доктора Гирса и [[[SCP-239]]].\n\n**//9:39//** - [[[SCP-018]]] разгерметизирует временную камеру хранения.\n\n------\n\n**//9:31//** - Доктор Кондраки, потерявший сознание после того, как при помощи [[[scp-244-arc|SCP-244]]] ему была сделана инъекция неизвестной жидкости, приходит в себя.\n\n**//9:33//** - Доктор Кондраки поднимается (рана в ноге, по-видимому, зажила) и выходит из коридора B-7.\n\n**//9:36//** - Доктор Кондраки заходит в жилищный отсек. [[[SCP-408]]] ждет снаружи.\n\n**//9:39//** - Доктор Кондраки все еще в комнате, однако датчик тепла показывает, что он уже вышел.\n\n**//9:43//** - Доктор Кондраки встречается с [[[SCP-239]]] и доктором Гирсом, имея при себе штатив неизвестного производства и модели.\n\n**//9:44//** - Доктора беседуют, при этом доктор Кондраки несколько раз показывает на [[[SCP-239]]].\n\n**//9:48//** - Появляется доктор Клеф.\n\n**//9:50//** - Доктор Кондраки вступает в бой с доктором Клефом.\n\n------\n\n**Протокол расследования x77█, дата ██.█.████**\n\nВторой из двух контрабандных предметов, которые доктор Кондраки имел при себе во время инцидента, был спрятан в длинном штативе. Монопод, будучи отвинчен и отсоединен от аппарата, оказался ножнами, в которых находилась сабля исключительного качества. Производство и конструкция клинка все еще исследуется, но, в отличие от [[[SCP-515-ARC]]], он не подпадает под определение SCP. Поначалу умение, с которым доктор Кондраки обращался с клинком, было принято за доказательство существования связи клинка с [[[http://scpfoundation.ru/decomm:scp-108-d|SCP-108-D]]], но дальнейшее расследование показало, что он серьезно интересуется фехтованием. Подробности зафиксированы в личном протоколе cV████.\n\n------\n\n**Частичный протокол, восстановленный из файла-d████.**\n\n**<Доктор Кондраки>:** Тебе конец, Клеф, теперь-то ты попался!\n\n**<Доктор Клеф>:** [Выстрелы] Почему... ты так упрямо защищаешь это чудовище?!\n\n**<Доктор Кондраки>:** Потому, доктор Клеф, что нет ни абсолютно белого, ни абсолютно черного.\n\n<Металлический звон. По-видимому, в этот момент у доктора Клефа заканчиваются патроны, и он достает запасное оружие - [[[SCP-1023-ARC]]]>\n\n**<Доктор Клеф>:** [Звон мечей] Это ты дальтоник, Конни!\n\n**<Доктор Кондраки>:** Вот черт, где ты держал эту штуку все это время?\n\n[ДАННЫЕ ИСПОРЧЕНЫ]\n\n------\n\n**Приложение:** //Неизвестному сотруднику, который взял запись дуэли докторов Клефа и Кондраки, сделанную камерой видеонаблюдения в Зоне 17, наложил на нее тему из \"Горца\" и разместил ее во внутренней сети Организации под заголовком \"В Конце Останется Только Один\": мы узнаем, кто ты, и тогда ты сильно пожалеешь.//\n\nP.S.: //И кому хватило ума показать это [[[SCP-076]]]?//\n\n-O5-█\n\n------\n\n**Интервью x████, дата: ██.█.████**\n//(00:42:18)//\n\n**<O5-██>**: Гирс, черт побери, что вы ей сказали?\n\n**<Доктор Гирс>**: Сэр, я не понимаю вашего беспокойства. Видеозапись в отличном состоянии, 88% аудиозаписи восстановлено. Вы уже знаете, что я сказал, и что произошло потом. Я не...\n\n**<O5-██>**: Нет. Не пытайтесь меня провести. Я знаю вас, Гирс, и логическая ерунда, с помощью которой вы водите всех за нос, со мной НЕ сработает. Я видел ваше досье, я читал отчеты о происшествии, так что НЕ НАДО принимать меня за идиота. Теперь отвечайте, и отвечайте сейчас же - что вы ей СКАЗАЛИ?!\n\n**<Доктор Гирс>**: (молчание)\n\n**<O5-██>**: Гирс, то, что ты сделал, могло уничтожить всю Организацию. Более того, ты нарушил меры безопасного содержания! О чем ты только думал? Она же способна на ВСЁ, Гирс. Мы стараемся не вовлекать ее в эксперименты, а ты это делаешь! Ты бессердечная скотина, честное слово...\n\n**<Доктор Гирс>**: Я понимаю ваше огорчение, но не нахожу его оправданным. Я нарушил меры безопасного содержания [[[scp-239|239-ой]]]; однако я проделал это таким образом, что их можно восстановить. Я не стал просто приказывать ей делать то, что я говорю, подвегая таким образом сомнению нынешнюю стратегию контроля \"Дитя-ведьма\". Я использовал уже доступные ресурсы, чтобы расширить стратегию контроля и положить конец враждебным действиям доктора Клефа. [[[SCP-239]]] все еще не знает о всех своих способностях ничего, кроме того, что \"Волшебники Верховного Совета\" и их \"особые книги заклинаний\" могут усилить эти способности.\n\n**<O5-██>**: ...о чем ты, черт побери?\n\n**<Доктор Гирс>**: На доктора Клефа напала Великая Тьма, представляющая собой бесформенное зло, проникшее в наш мир. Она завладела доктором Клефом, и только у некоторых колдуний и волшебников осталась магическая сила. Я как Волшебник Верховного Совета и мечник Кондраки были посланы победить доктора Клефа и изгнать из него зло. А вместе с [[[SCP-239]]] я мог использовать Особую Книгу Заклинаний, которую можно использовать только вдвоем и только когда наступает Великая Тьма.\n\n**<O5-██>**: ...И она тебе поверила?\n\n**<Доктор Гирс>**: Сэр, со всем моим уважением, ей восемь лет. Она только спросила, можно ли ей будет научиться так фехтовать.\n\n**<O5-██>**: Безумие какое-то... там же все могли погибнуть! Какие \"особые заклинания\" ты ей посоветовал?\n\n**<Доктор Гирс>**: Мы начали с самого простого заклинания, с которого все начинают.\n\n**<O5-██>**: ...и что же это?\n\n**<Доктор Гирс>**: Волшебная Стрела. [[footnote]]Примечание переводчика: одно из самых простых атакующих заклинаний в D&D.[[/footnote]]\n------\n\n**Частичный протокол, восстановленный из файла-d████.**\n\n**<Доктор Кондраки>:** Черт, Клеф, хватит! Я совсем не хочу тебя убивать!\n\n**<Доктор Клеф>:** Я... тоже не хочу тебя убивать... не хочу никого убивать...\n\n**<Доктор Кондраки>:** О чем ты, блин? Ты только что убил двоих! Глянь на себя!\n\n**<Доктор Клеф>:** Не было выбора... мне пришлось... она может менять реальность, Конни, она может сделать мир таким...\n\n**<Доктор Кондраки>:** Она сидит в камере! Меры, которые мы принимаем, действуют!\n\n**<Доктор Клеф>:** Нет. Они уже неэффективны... в отношении меня...\n\n**<Доктор Кондраки>:** ...Клеф, о чем ты говоришь?\n\n//Внезапно женский голос выкрикивает что-то, похожее на: \"Я запускаю Волшебную Стрелу!\" Слышен звук ломающегося металла, крик, затем громкое рычание.//\n\n[ДАННЫЕ ИСПОРЧЕНЫ]\n\n------\n\n**//9:51//** - В Атриуме Зоны 17 начинается бой на мечах.\n\n**//9:52//** - Диалог. См. аудиопротокол.\n\n**//9:55//** - Доктор Клеф с доктором Кондраки стоят лицом к лицу, скрестив мечи. Доктор Кондраки выглядит сбитым с толку.\n\n**//9:56//** - С восточного входа появляются доктор Гирс и [[[SCP-239]]]. [[[SCP-239]]] поднимает руку и, судя по всему, выпускает плазменный заряд высокой энергии. [[[scp-1023-arc|SCP-1023]]] разбит. Доктор Клеф отступает.\n\n**//9:57//** - Кейн Пэйтос Кроу пробивается через ледяную стену. [[[SCP-239]]] и доктор Гирс держат в руках книги. Доктор Гирс указывает штоком на доктора Клефа, [[[SCP-239]]] делает то же самое \"волшебной палочкой\".\n\n**//9:58//** - Доктор Клеф, по-видимому, испытывает сильную боль.\n\n**//9:59//** - Доктор Клеф неожиданно выгибается и кричит. Из его рта и глаз вырывается черный свет. Доктор Гирс выглядит шокированным. [[[SCP-239]]], по-видимому, не удивлена. Кейн Пэйтос Кроу появляется с западного входа.\n\n**//10:00//** - Доктор Клеф теряет сознание. Черный свет превращается в пятидесятифутового дракона, который проламывает крышу атриума и наносит серьезные повреждения всему зданию.\n\n------\n\n**Частичный протокол, восстановленный из файла-d████.**\n\n**<Мужской голос>:** %# ТВОЮ ЖЕ МАТЬ!!!!!!!!!!!!\n\n------\n\n**//10:01//** - Доктор Кондраки, по-видимому, ошеломлен происходящим. Кейн стреляет кристаллическими объектами из [[[scp-244-arc|SCP-244]]].\n\n**//10:03//** - [[[scp-244-arc|SCP-244]]] не оказывает воздействия на дракона. Доктор Гирс берет [[[SCP-239]]] за руку и бежит по коридору C-12.\n\n**//10:05//** - Доктор Кондраки приходит в себя, поднимает неподвижного доктора Клефа и убегает. [[[SCP-408]]] прикрывает его.\n\n**//10:07//** - Дракон продолжает разрушать окружающие строения, выдыхая [ДАННЫЕ УДАЛЕНЫ] в коридор.\n\n**//10:10//** - Кейн привлекает внимание дракона и вступает с ним в бой.\n\n{{**МАТЕРИАЛ УТЕРЯН**}}\n\n------\n\n**Частичный аудиопротокол, извлеченный из бортового магнитофона SCP-244**\n\n//Слышен оглушительный рёв и звуки осыпающейся каменной кладки.//\n\n**<Кейн Пэйтос Кроу>:** ДАВАЙ, Ё- ТВОЮ МАТЬ!\n\n//Звуки частых выстрелов.//\n\n**<Кейн Пэйтос Кроу>:** Отлично! Посмотрим, как тебе понравится это, кусок дерьма!\n\n//Звуки нескольких взрывов, сразу заглушенные рычанием.//\n\n**<Кейн Пэйтос Кроу>:** ...Вот чёрт. Кажется, это его только разозли...\n\n//Речь Кейна Пэйтоса Кроу прерывается рёвом, за которым следует еще несколько взрывов, выстрелы и собачий лай.//\n\n------\n\n**//10:08//** - Доктор Гирс и [[[SCP-239]]] бегут в комнату-сейф Зоны. Доктор Гирс закрывает наружную дверь, но не трогает взрывостойкую дверь. [[[SCP-239]]] тяжело дышит и обхватывает руками колени.\n\n**//10:09//** - Доктор Гирс что-то говорит [[[SCP-239]]], указывая на \"книгу заклинаний\". [[[SCP-239]]] улыбается и, открыв книгу, быстро листает страницы.\n\n**//10:11//** - [[[SCP-239]]] берет книгу, подбегает к доктору Гирсу, и что-то быстро говорит, показывая на страницу. Доктор Гирс кивает, затем показывает на шкаф с медикаментами, продолжая говорить.\n\n**//10:12//** - [[[SCP-239]]], по-видимому, ищет что-то, не переставая говорить и показывая на различные предметы. Доктор Гирс становится за спиной [[[SCP-239]]] и вытаскивает из кармана халата шприц. Доктор Гирс вводит шприц в шею [[[SCP-239]]]. [[[SCP-239]]] кричит, затем падает на пол. Доктор Гирс укладывает [[[SCP-239]]], накрывает одеялом из медицинского набора и выходит из комнаты-сейфа.\n\n------\n\n**Эксперт по психологическому обследованию и доктор Гирс после инцидента 239-B**\n\n**Доктор ████████:** Это было сложно?\n\n**Доктор Гирс:** Что?\n\n**Доктор ████████:** Ввести ребенку препарат, зная, что он вызовет кому.\n\n**Доктор Гирс:** Само по себе действие было относительно простым. Мне приходилось делать много уколов, навык развился неплохой.\n\n**Доктор ████████:** Вы знаете, что я не это имею в виду.\n\n**Доктор Гирс:** Если бы я мог сделать что-то другое, я бы сделал. Но других вариантов не было. Инцидент выходил из-под контроля, а [[[SCP-239]]] могла случайно ухудшить положение, если бы продолжила использовать свою силу. Я защитил себя, [[[SCP-239]]] и Организацию.\n\n**Доктор ████████:** Это звучит так, как будто вы пытаетесь оправдать свои действия перед самим собой.\n\n**Доктор Гирс:** Это не из тех действий, которые я бы повторил, будь у меня выбор.\n\n**Доктор ████████:** Что вы сказали ей, когда укладывали ее? На видеозаписи видно, что вы шепнули ей что-то на ухо.\n\n**Доктор Гирс:** Не думаю, что это относится к разговору.\n\n**Доктор ████████:** Думаю, относится.\n\n**Доктор Гирс:** ...Я пожелал ей спокойной ночи и сладких снов.\n\n------\n\n**Выдержка из аудиопротокола, комната наблюдений SCP-239**\n\n██.██.████, ████:██:██, 3 недели до инцидента.\n\n[НАЗАД]\n\n**<Доктор █████>** Эй, Клеффи, как дела?\n\n**<Доктор Клеф>** Ничего особенного, просто заглянул проведать Колдплея.\n\n**<Доктор █████>** Колдплея?\n\n**<Доктор Клеф>** [[[decomm:scp-547-d|547-ой]]]. Он подавал заявление на вступление в Омега-7. Хороший мальчик, только молодой еще. Я хочу уговорить его подождать несколько лет, раз уж мы с ним так хорошо ладим. Как поживает наша маленькая Г███████ Г████████?\n\n**<Доктор █████>** Ее зовут Сигуррос.\n\n**<Доктор Клеф>** Знаю, я просто шучу.\n\n**<Доктор █████>** С ней все хорошо. Мы глубоко внушили ей то, что она ведьма. Количество неконтролируемых инцидентов уменьшилось до 5% от прежнего уровня. И ей нравится ее ведьминский колпак и палочки, да. Она проводит много времени, перекладывая их с места на место, дает им имена и проверяет, что из них лучше работает с какими \"заклинаниями\". Ерунда, конечно, но мы поощряем это. Это занимает ее, но...\n\n**<Доктор Клеф>** ...но?\n\n**<Доктор █████>** Ну, она экспериментировала с \"запрещенными заклинаниями\". Мы строго приказали ей больше не делать этого, но она все равно продолжает, когда думает, что мы не видим. Мы еще не рассказали ей о камерах и постараемся не рассказывать, но нас беспокоит то, что она может снова что-нибудь устроить.\n\n**<Доктор Клеф>** Хммм. Может быть, я смогу помочь.\n\n**<Доктор █████>** Каким образом?\n\n**<Доктор Клеф>** Ну, если она не хочет слушать старого доброго профессора █████ и остальных учителей Школы Волшебников, то, может быть, она послушает Великого Арбитра Клефа, очень страшного и сурового Судью Волшебников из Великого Верховного Волшебного Совета, посланного, чтобы научить уму-разуму непослушную Студентку-Ведьму, которая нарушает правила.\n\n**<Доктор █████>** Думаешь, это сработает?\n\n**<Доктор Клеф>** Ну, вы, ребята, этого не сделаете. Вы слишком сильно ее любите. И, в конце концов, ничего, если она ненавидит меня, я не бываю в Зоне 17. Побуду плохим полицейским, без проблем.\n\n**<Доктор █████>** Я все еще не уверен.\n\n**<Доктор Клеф>** Ждешь, пока случится большая неприятность и О5 отдадут приказ об устранении?\n\n**<Доктор █████>** Тоже верно. Если ты уверен, что сможешь, иди.\n\n**<Доктор Клеф>** Поверь, я эксперт по части запугивания женщин.\n\n**<Доктор █████>** [смех] И возразить нечего.\n\n**<Доктор Клеф>** Мне сейчас этим заняться?\n\n**<Доктор █████>** Нет. Она смотрит \"Спящую Красавицу\" с Айрис. Дадим им досмотреть.\n\n**<Доктор Клеф>** \"Спящую Красавицу?\" Я рассказывал, что в детстве был без ума от Малефисент?\n\n**<Доктор █████>** Да ты гонишь.\n\n**<Доктор Клеф>** Серьезно, горячая сексопильная чародейка, которая превращается в большого дракона. Разве не сексуально?\n\n**<Доктор █████>** Начинаю понимать, почему женщины тебя боятся.\n\n[ДАЛЕЕ]\n\n------\n\n**Из дневника объекта SCP-239, найденного вскоре после Инцидента 239-B**\n\n**Дата:** [За 3 дня до инцидента]\n\nДорогой дневник,\n\nЯ сегодня сделала плохую вещь. Я была в саду и увидела мертвую птичку, и над ней было гнездо с птенчиками, и они все звали маму, и я использовала заклинание Жизни, чтобы оживить птичку.\n\nЯ не хотела нарушать правила, но Великий Высший Волшебник Клеф сказал мне, что если я снова их нарушу, он отправит меня в Небытие на сто лет. Я боюсь Великого Верховного Волшебника Клефа. Он такой страшный.\n\nНадеюсь, он ничего не узнает. Я не хочу умирать :(\n\n------\n\nИз папки \"Удаленные\" в почтовом аккаунте доктора А. Клефа, отправлено за 48 часов до инцидента.\n\n**КОМУ:** ВСЕМ СОТРУДНИКАМ\n\n**ОТ КОГО:** Доктор А. Клеф, Зона 19\n\n**ТЕМА:** ОСТАНОВИТЕ МЕНЯ\n\nВсем сотрудникам: немедленно повысить меры безопасности содержания [[[SCP-239]]] и поднять тревогу  в Зоне 17. Вам нужно остановить меня, или кто-нибудь умрет.\n\nПриблизительно двадцать четыре часа назад я вдруг почувствовал желание убить [[[SCP-239]]]. Всё началось с одной мысли, но потом одержимость стала усиливаться. Я имею основания полагать, что мой план может провалиться. Черт... Я должен был догадаться, что она может неправильно истолковать мои слова о \"суровом наказании\". Дети в чем-то умнее нас, но в чем-то глупее... черт! Я тупица! Как я мог так облажаться?\n\nСтоп, что я делаю? Почему я уговариваю вас остановить меня? Это маленькое чудовище... его слишком опасно оставлять в живых. Она нарушила правила и теперь должна умереть.\n\nЯ не могу сделать это без подготовки, мне нужен план. Да, это то, что нужно. Оружие из сплава Телекилл, с ним я смогу\n\n[КОНЕЦ ПИСЬМА]\n\n------\n\n**//10:10//** - Камера наводится на коридор H-8.\n\n**//10:12//** - Весь коридор заполнен агрессивными растительными организмами. Замечено присутствие [[[SCP-091-ARC]]].\n\n**//10:14//** - [[[scp-336-v|SCP-336]]] появляется из соседней комнаты, отряхиваясь.\n\n**//10:17//** - [[[scp-336-v|SCP-336]]] подходит к [[[SCP-091-ARC]]]. Они беседуют в течение нескольких минут.\n\n**//10:23//** - [[[SCP-091-ARC]]] возвращается в зону содержания, [[[scp-336-v|SCP-336]]] герметизирует дверь.\n\n**//10:24//** - Растения в коридоре H-8 быстро увядают и отступают в камеру [[[SCP-091-ARC]]].\n\n**//10:26//** - [[[scp-336-v|SCP-336]]] через дверь обменивается несколькими словами с [[[SCP-091-ARC]]].\n\n**//10:28//** - [[[scp-336-v|SCP-336]]] выходит из коридора H-8 и направляется к своей камере.\n\n------\n\n**Аудиопротокол c█████-█ Дата █.██.████**\n\n**<SCP-336>:** Вижу, сумасшедший доктор втянул тебя в это. Бедняжка.\n\n**<SCP-091-ARC>:** [По-видимому, рассержена присутствием [[[scp-336-v|SCP-336]]].]\n\n**<SCP-336>:** Ты не можешь винить меня в этом. Ты знаешь, что случилось. Ты знаешь, что он для меня значит.\n\n**<SCP-091-ARC>:** <Неразборчиво>\n\n**<SCP-336>:** Какой стыд, держать тебя здесь взаперти...\n\n**<SCP-091-ARC>:** <Неразборчиво>\n\n**<SCP-336>:** Еще ничего не кончено. Эти люди так ограничены, а мы очень терпеливы, так ведь, моя милая?\n\n**<SCP-091-ARC>:** [Видимо, улыбается] <Неразборчиво>\n\n**<SCP-336>:** Уверена, он тоже по тебе скучает.\n\n------\n\n**Частичный аудиопротокол, извлеченный из бортового магнитофона SCP-244**\n\n**<Кейн Пэйтос Кроу>:** Черт-черт-черт-ЧЕРТ! Ничего НЕ РАБОТАЕТ! Всё, чем я запускаю в эту... дрянь, даже не привлекает ее внимания.\n\n//непонятный шум на заднем плане//\n\n**<Кейн Пэйтос Кроу>:** //[Кейн рычит]// Я так понимаю, что эта тварь - продукт детского воображения, но разве герой не должен всегда побеждать? В смысле, всегда ведь есть рыцарь в сияющих доспехах с... мечом?! С мечом!\n\n------\n\n**//10:20//** - После нескольких безуспешных попыток атаковать чудовище, Кейн Пэйтос Кроу активирует ранее неизвестное устройство [[[scp-244-arc|SCP-244]]], которое представляет собой световой меч в левой верхней конечности, затем снова атакует дракона.\n\n**//10:24//** - Вначале чудовище не реагирует на атаку, но затем Кроу успешно наносит ему повреждения, отсекая большую часть хвоста.\n\n**//10:30//** - Кроу пронзает мечом верхнюю часть туловища чудовища, затем отсекает ему голову. Чудовище перестает подавать признаки жизни.\n\n------\n\n**Частичный аудиопротокол, извлеченный из бортового магнитофона SCP-244**\n\n**<Кейн Пэйтос Кроу>:** Интересно, никто не против, если я это съем...\n\n------\n\n+++ Отчет об инциденте 239-B: Долговременные последствия (выдержки)\n\n**Пункт 17: Повреждение 45% строений в Зоне 17 сделали невозможным их использование без капитального ремонта.**\nПредложение: Всех SCP-гуманоидов класса \"Безопасные\", размещенных в Зоне 17, временно разместить в других зданиях Организации. Всех SCP класса \"Кетер\", размещенных в Зоне 17, переместить в более надежные камеры Зоны. SCP-объекты класса \"Евклид\" переместить или устранить, в зависимости от ситуации.\n//Приоритет: Гамма//\n\n**Пункт 22: 80% сотрудников службы безопасности Зоны 17 были выведены из строя во время инцидента. 30% выведенных из строя сотрудников нуждаются в длительной госпитализации.**\nПредложение: Временно перевести в Зону 17 сотрудников службы безопасности из других зданий Организации. Число сотрудников в Зоне 17 временно уменьшить до появления возможности найма новых.\n//Приоритет: Эта//\n\n**Пункт 97: SCP-239 проявила неконтролируемые способности уровня Кетер, что косвенно послужило причиной смерти нескольких SCP и сотрудников Организации, а также разрушения части Зоны 17.**\nПредложение: [[[SCP-239]]] до поступления дальнейших распоряжений должна пребывать в искусственной коме. [[[personal-journal-of-dr-erica-valdason|Доктору Эрике Вальдасон]]] поручается надзор за пациентом.\n//Приоритет: Бета//\n\n**Пункт 102: Некоторые сотрудники Организации приняли в инциденте большее участие, чем положено по долгу службы, рискуя собственным здоровьем и благополучием.**\nПредложение: За изобретательность, отвагу и готовность к самопожертвованию Организация представит к награде докторов Брайта, Гирса и Кондраки, а также Администратора Кейна Пэйтоса Кроу.\n//Приоритет: Эпсилон//\n\n**Пункт 138: Действия доктора А. Клефа во время инцидента прямо послужили причиной смерти нескольких SCP и сотрудников Организации, а также разрушения части Зоны 17. Кроме того, были замечены необычные взаимоотношения доктора Клефа с некоторыми SCP женского пола (а именно, [[[SCP-091-ARC]]], [[[SCP-166]]] и [[[scp-336-v|SCP-336]]]).**\nПредложение: Учитывая изложенные факты, а также собственные слова доктора Клефа во время инцидента, доктора Альто Клефа рассматривать как SCP-гуманоида класса опасности \"Евклид\" и поместить его в Зону 17. Номер SCP и меры безопасного содержания будут обозначены позже.\n//Приоритет: Альфа//\n\n------\n\n+++ Дополнительные отчеты\n\n[[[supplemental-report-239-b-77|Дополнительный отчет 239-b-77]]], возможная связь между инцидентом и КСИР\n[[[supplemental-report-239-b-192|Дополнительный отчет 239-b-192]]], интервью с доктором А. Клефом\n\n------\n\nКОНЕЦ ДОКУМЕНТА\n", "tags": ["персонаж:гирс", "персонаж:клеф", "персонаж:кондраки", "персонаж:кроу", "структура:рассказ", "тип:инцидент", "тип:протокол", "филиал:en"], "parent": "scp-239", "locked": false}