{"uid": 341, "pageId": "inventions-et-brevets-de-la-fondation", "title": "Изобретения и патенты Фонда", "source": "\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[Tabview]]\n[[Tab Изобретения ИТС Французского филиала]]\nПеред вами - каталог изобретений исследовательских групп Фонда.\nДля того, чтобы представить своё изобретение, воспользуйтесь формой, приведённой ниже.\n\n> **Название:**\n> **Модель:**\n> **Сфера применения:**\n> **Разработчик:**\n> **Дата разработки:**\n> **Статус:**\n> **Дата запуска в массовое производство:** \n> **Дата завершения производства:**\n> **Описание:**\n> **Порядок использования:**\n> **Уровень допуска, требуемый для использования:**\n> **История разработки:**\n> **Инциденты:**\n> **Связанная информация:**\n\n----\n[[collapsible show=\"Генератор сейсмический/GEOdyn VX - Требуется 3 УД\" hide=\"Доступ разрешён\"]]\n**Модель:** GEOdyn VX, Mark I\n**Сфера применения:** ВОЕННАЯ - ВООРУЖЕНИЕ\n**Разработчик:** Доктор Бенджи\n**Дата разработки:** 12.04.13\n**Статус:** Прототип \n**Дата запуска в массовое производство:** N/A\n**Дата завершения производства:** N/A\n**Описание:** Прототип представляет собой круговую платформу, охватывающую центральный цилиндр. Структуру поддерживают три опоры, а на высоте 1,50 м над уровнем пола располагается интерфейс \"человек-машина\". Устройство имеет в целом 2 м в высоту и 1,25 м в ширину.\n**Уровень допуска, требуемый для использования:** 3\n**Порядок использования:** Прототип имеет вес более 500 кг, поэтому для его перемещения требуется использование приспособленного транспортного средства. По прибытии на место интерфейс позволяет программировать машину по четырём критериям: сила сотрясения (измеряется по шкале Рихтера), глубина эпицентра, длительность сотрясения и время обратного отсчёта до запуска устройства. Конфигурация машины настраивается самостоятельно в соответствии с этими параметрами.\n**История разработки:** Данный сейсмический генератор разрабатывался на основе резонансной ёмкости [[[SCP-086-FR]]], первоначально для удовлетворения специального запроса МОГ Дельта-3.\n**Инциденты:** В ходе первоначального испытания в пустыне Сахара (06.01.16) магнитуда землетрясения по неустановленным причинам составила 6,2 балла по шкале Рихтера вместо запрограммированных 4,2. Фонд не сумел обеспечить подходящее прикрытие, и учёные во всём мире до сих пор не в состоянии объяснить это явление. Именно из-за этого инцидента запуск GEOdyn VX в производство был отложен.\n**Дополнительная информация:** Данное устройство может быть использовано в будущем для поражения скрытой сущности в важной области.\n[[/collapsible]]\n\n[[collapsible show=\"База данных альтернативного датирования/AltDat² - Требуется 2 УД\" hide=\"Доступ разрешён\"]]\n**Модель:** AltDat²[[footnote]]От английского названия - Alternative Dating Database, прим. переводчика.[[/footnote]], Марка I\n**Сфера применения:** АРХЕОЛОГИЯ - ДАТИРОВАНИЕ\n**Разработчик:** Д-р МакМиллан\n**Дата разработки:** 17.04.14\n**Статус:** Утверждён для массового производства\n**Дата запуска в массовое производство:** 20.03.15\n**Дата завершения производства:** 01.04.15\n**Описание:** AltDat² представляет собой мобильный круговой сканер массой 35 кг с миниатюрной системой очистки и первичной обработки собранных археологических образцов. Он способен осуществлять датирование различными методами, в зависимости от предложенных образцов (углеродный, калий-аргонный, дендрохронологиический, археомагнитный, стилистический...) в сжатые сроки - от 18 минут до 48 часов - в зависимости от природы используемого образца. Сканеры постоянно подключены к базе данных AltDat², куда добавляются и сравниваются в реальном масштабе времени собранные данные.\n**Уровень допуска, требуемый для использования:** 2\n**Порядок использования:** Сканеры AltDat² являются в первую очередь практичными, эффективными и быстрыми, что делает их пригодными для использования на любой местности. Образцы не должны иметь более 4 см в диаметре. Образец устанавливается на центральной площадке, после чего вводятся ключевые характеристики объекта (по мере необходимости): его природа, оценочная датировка места открытия и предполагаемый мир происхождения образца. Анализ регулируется автоматически в зависимости от образца и установленных критериев, хотя доступен также и ручной режим.\n**История разработки:** AltDat² был разработан по совместной просьбе Археологического отдела и Multi-U. Его цель состоит не только в облегчении работы по анализу археологических артефактов на земле, но и воссоздании временных рамок альтернативных вселенных, с учётом истории климата и технических/стилистических различий. Это позволяет датировать артефакты из иной истории и даже отслеживать инопространственное происхождение реликвий, которые считаются пришедшими в наш мир извне.\n**Инциденты:** Первоначально были созданы 35 экземпляров сканера. 5 были уничтожены из-за [ДАННЫЕ УДАЛЕНЫ], так что на данный момент их остаётся 30 в наличии.\n**Дополнительная информация:** Учитывая большой объём информации и разнообразие инопространственных артефактов, обнаруживаемых группами Фонда, база данных AltDat² сегодня в основном посвящена проектам Алексильва-08 и Дэва-11.\n[[/collapsible]]\n\n[[collapsible show=\"Суперклей медицинский усовершенствованный/CyAcÉ - Требуется 1 УД\" hide=\"Доступ разрешён\"]]\n**Название:** Суперклей медицинский усовершенствованный\n**Модель:** CyAcÉ (Сиасэ)[[footnote]]Образовано от названия **Cy**ano**Ac**rylate d’**É**thyle (этилцианоакрилат) - прим. переводчика.[[/footnote]] \n**Сфера применения:** МЕДИЦИНА - ПЕРВАЯ ПОМОЩЬ\n**Разработчик:** Д-р Юнгер\n**Дата разработки:** 15.02.2003\n**Статус:** Утверждён для массового производства\n**Дата запуска в массовое производство:** 24.06.2012\n**Дата завершения производства:** N/A.\n**Описание:** Клей CyAcÉ представляет собой стабильную смесь медицинского суперклея (этилцианоакрилат) и различных целебных соединений (экстракт [ДАННЫЕ УДАЛЕНЫ], синтетический [ДАННЫЕ УДАЛЕНЫ]). Он предназначен для закрытия большинства ран, что позволяет изолировать их от внешней среды и ускорить заживление. Более мелкие травмы полностью заживают таким образом в течение нескольких часов.\n**Порядок использования:** Применяется непосредственно к ранам, не требующим наложения швов, или к ожогам I и II степени. Нанести на рану так, чтобы покрыть её полностью, а затем дать высохнуть на воздухе. Для ускорения затвердевания клея следует залить его водой. Использование этого клея в отношении более серьёзных травм требует базового медицинского образования.\n**Уровень допуска, требуемый для использования:** 0\n**История разработки:** Проект медицинского суперклея был впервые начат отделом медицинских исследований армии США в конце войны во Вьетнаме в 1975 г. Первый функциональный прототип был синтезирован в 2003 году, однако обладал недостаточной стабильностью.\n**Инциденты:** В редких случаях (1-2% мирового населения) наблюдается аллергическая реакция кожи. Желательно использовать антигистаминные препараты или удалить с раны застывший клей.\n**Дополнительная информация:** Данное изобретение является одним из немногих, которые имеют патент на изобретение и продаётся через международные подставные компании Фонда.  70% прибыли поступают в финансовую сеть Фонда, остальные 30% используются для поддержания прикрытия.\n[[/collapsible]]\n\n[[collapsible show=\"Вездеходное ремонтное устройство GECKO-1 - Требуется 2 УД\" hide=\"Доступ разрешён\"]]\n**Модель:** GECKO-1, марка I\n**Сфера применения:** СОДЕРЖАНИЕ - РЕМОНТ\n**Разработчик:** Д-р Бенджи\n**Дата разработки:** 12.02.2015\n**Статус:** Утверждено начало массового производства\n**Дата запуска в массовое производство:** 24.11.2015\n**Дата завершения производства:** N/A.\n**Описание:** Устройство состоит из членистого гибкого основного модуля длиной 50 см и шириной 15 см, с четырьмя биомеханическими ногами. На концах этих ног расположены модифицированные клейкие полоски, позволяющие устройству двигаться по любой поверхности. На задней стороне устройства имеются два манипулятора длиной по 35 см, способные удерживать  и использовать большинство инструментов. На переднем краю основного модуля расположена камера, выполняющая функцию \"глаз\" устройства.\n**Уровень допуска, требуемый для использования:** 2\n**Порядок использования:** Вес устройства - 30 кг, управление полностью осуществляется при помощи радио, для работы требуются два оператора: один управляет перемещением, второй - движениями манипуляторов.\n**История разработки:** Основной целью разработки устройства был ремонт учреждений, близких к опасным аномалиями. Также он может быть использован для экспериментальных целей.\n**Инциденты:** N/A.\n**Связанная информация:** N/A.\n[[/collapsible]]\n[[/tab]]\n\n[[Tab Изобретения ЛолФонда]]\n[[collapsible show=\"Пивобот Св. Патрика/ЭтилXАнгел - Требуется 1 УД\" hide=\"Доступ разрешён\"]]\n**Модель:** EthylXAngel, Марка I\n**Сфера применения:** [ДАННЫЕ УДАЛЕНЫ]\n**Разработчик:** Д-р Бенджи\n**Дата разработки:** 17.03.13\n**Статус:** Прототип\n**Дата запуска в массовое производство:** N/A\n**Дата завершения производства:** N/A\n**Описание:** EthylXAngel представляет собой автономный робот наземного базирования, движущийся при помощи гусениц. Его тело состоит из холодильника, увенчанного сканером совокупности точек, позволяющим ему ориентироваться в пространстве. Он снабжён восемью подвижными руками, половина из которых экипирована открывалками для бутылок, а другая половина - зажимами. Устройство имеет броский зелёный цвет.\n**Уровень допуска, требуемый для использования:** 1\n**Порядок использования:** После запуска EthylXAngel пытается найти любого человека, в руке которого отсутствует бутылка или стакан. Он случайным образом движется, пока не встретит человека, лишённого бутылки/стакана, а затем безо всяких запросов предлагает ему холодненькое пивко из своего холодильника. В случае истощения запасов пива EthylXAngel выполняет заложенную в него программу дозаправки.\n**История разработки:** [ДАННЫЕ УТРАЧЕНЫ]\n**Инциденты:** 17.03.14 EthylXAngel вошёл в кафе в обеденный перерыв. По словам очевидцев, это он силой алкоголизировал более 75% находившегося там персонала.\n**Дополнительная информация:** //Если кому интересно, как я смог получить разрешение на изготовление такой вещи, то знайте, что это был запрос старшего офицера СБ. Больше я ничего не уполномочен вам говорить.// - доктор Бенджи\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n", "tags": ["перевод:переписан", "структура:лор", "филиал:fr"], "parent": null, "locked": false}