{"uid": 8381, "pageId": "log-of-anomalous-items-vol-ii", "title": "Список аномальных предметов, часть 2", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Предисловие:** Организация SCP обнаружила изрядное число предметов, слишком бесполезных, чтобы уделять им дальнейшее внимание. Ниже приведён список наиболее примечательных из них.  Этот список можно использовать в том случае, если знание об этих предметах понадобится в будущем.\n\n– Доктор █████ █████, глава исследовательского отдела Зоны ██\n\nДоступ к первой части перечня можно получить по [[[log-of-anomalous-items|этой]]] ссылке. \n\n**Описание предмета:** Приспособление для нарезки \"длинных яиц\", внешне напоминающее ручную машину для производства домашних сосисок. Если в загрузочную воронку поместить длинное яйцо, а затем провернуть рукоять, то оно исчезнет внутри машины, а из нижнего выходного желоба выкатится несколько обычных куриных яиц с неповреждённой скорлупой.\n**Дата обнаружения:** 09.10.2017\n**Место обнаружения:** Ройал Вуттон Бассет, графство Уилтшир, Великобритания\n**Состояние на данный момент:** Хранится на кухне-лаборатории Зоны 17.\n\n**Описание предмета:** Обыкновенный ворон (//Corvus corax//). Субъекты, которые смотрят на него в течение продолжительных периодов времени, ненадолго начинают воспринимать любые тексты как отрывки из стихотворения Эдгара Аллана По \"Ворон\". Длительность аномального воздействия составляет от 15 минут до 1 часа. Некоторые исследователи также сообщали, что ворон обращался к ним по имени \"Эдгар\", хотя ни одного их них не звали этим именем.\n**Дата обнаружения:** 23.05.2016\n**Место обнаружения:** Бостон, Массачусетс\n**Состояние на данный момент:** Содержится в птичнике Зоны 66.\n\n**Описание предмета:** Видеокассета формата VHS с наклейкой, на которой имеется надпись чёрным маркером, гласящая \"ГЛУПЫЕ ОПЯТА\". На самой кассете содержится запись продолжительностью 80 минут, в которой субъекты в масках и длинных мантиях пытают связанных бывших и ныне действующих членов Совета О5, постоянно спрашивая у них \"Куда исчез наш бог?\" Запись заканчивается статичным изображением выпотрошенных тел членов Совета с надписью \"Скоро\", которое сменяется помехами. Ни один из членов Совета не сообщал о какой-либо аномальной активности.\n**Дата обнаружения:** 07.12.1981\n**Место обнаружения:** В Зоне 01\n**Состояние на данный момент:** Находится в ведении МОГ Альфа-1 (\"Багряная десница\"), поскольку может оказаться полезной при расследовании, которое ведётся по приказу Совета О5.\n\n**Описание предмета:** Снаряд для советской 152-мм пушки-гаубицы в превосходном состоянии. Им можно произвести выстрел из орудия, однако если на выброшенную гильзу не обращать внимания в течение 5 минут, она превратится в новый, полностью боеспособный снаряд. Аномальных свойств при попадании данного снаряда в цель не наблюдалось.\n**Дата обнаружения:** 16.04.2004\n**Место обнаружения:** Иллука, Эстония\n**Состояние на данный момент:** --В настоящее время ожидается одобрение O5-█ на использование данного предмета в учебных стрельбах сотрудниками службы безопасности Зоны ██.-- Содержится в хранилище малоопасных предметов Зоны ██.\n\n**Описание предмета:** Труп мужчины в возрасте 57 лет по имени Педро █████. Субъект скончался из-за внезапного роста на лобной доле его мозга огромного количества зубов, похожих на акульи, некоторые из которых проткнули череп. Причина данного явления неизвестна, инцидент был заснят камерами наблюдения на АЗС.\n**Дата обнаружения:** 18.04.2007\n**Место обнаружения:** █████, Пуэрто-Рико\n**Состояние на данный момент:** Находится в криогенном хранилище.\n//ПРИМЕЧАНИЕ: Да какого [УДАЛЕНО]?! - Д-р Ричард//\n\n**Описание предмета:** 216 авторучек. При письме каждая из них вместо чернил пишет кровью субъекта, держащего ручку.\n**Дата обнаружения:** ██.██.████\n**Место обнаружения:** Граве, Нидерланды\n**Состояние на данный момент:** На все ручки были поставлены специальные метки; ожидает одобрения заявка на их использование Отделом демонологии Фонда.\n\n**Описание предмета:** Сложенное любовное письмо, адресованное неизвестной женщине по имени С█████. Лист покрыт высохшими слезами, в его верхней части имеется изображение \"мультяшного\" персонажа в подавленном состоянии, приветственно машущего рукой. У субъектов, контактирующих с предметом, из глаз начинают течь слёзы, а сами они выражают глубокое чувство печали или жалости в отношении автора письма.\n**Дата обнаружения:** 11.08.2005\n**Место обнаружения:** Лос Анджелес, Калифорния\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Покрытый сильными ожогами труп почти безволосого примата с хорошо развитым мозгом и нервной системой. В ДНК существа не было обнаружено маркера RHIt или каких-либо зашифрованных меток RAND-технологии, а это позволяет сделать вывод, что оно когда-то находилось в собственности Липучника и/или пилота, либо являлось одним из таковых, если обладало разумом. В черепе имеются отверстия, явно сделанные не энергетическим или сифонным оружием, поэтому дальнейшие исследования были остановлены.\n**Дата обнаружения:** С 33 по 17 A/Х (нулевой цикл)\n**Место обнаружения:** Надземная нагревательная установка для сжигания минеральных веществ в секторе ████.██ в Новой Индии.\n**Состояние на данный момент:** После обнаружения в составе предмета нелегальных включений он был транспортирован на мусоросжигательный комбинат ███████. Вся подробная информация о предмете содержится в хранилище вредоносных данных уровня L-KON-4.\n\n**Описание предмета:** Внешний жёсткий диск. При подключении к любому компьютеру, не произведённому компанией Lenovo, он будет содержать лишь коллекцию никак не связанных между собой фотографий кошек, которые нельзя переместить, переименовать, скопировать, отредактировать или удалить; запись каких-либо других файлов на этот диск также будет невозможна. Фотографии изменяются при каждом повторном отключении и подключении диска к компьютеру. Если подключить диск к компьютеру, произведённому компанией Lenovo, он будет функционировать как стандартное устройство своего типа, а аномальные свойства не проявятся.\n**Дата обнаружения:** 06.02.2005\n**Место обнаружения:** Дом в Сан-Диего, Калифорния\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Законсервированный трупик серой крысы (//Rattus norvegicus//), обмотанный чёрной клейкой лентой и проткнутый несколькими дюжинами трубочек для коктейлей. Любой субъект, взявший его в руки, получает полное и лишённое неточностей знание об обстоятельствах смерти человека по имени Артур Лонг.\n**Дата обнаружения:** 13.04.1956\n**Место обнаружения:** Дом Марии Карни, невесты г-на Лонга, которая в настоящий момент мертва.\n**Состояние на данный момент:** Хранится в кабинете д-ра Торрса.\n\n**Описание предмета:** Деревянная бочка, из которой при открытии выскакивает мумифицированная обезьяна из рода капуцинов (//Cebus//) в костюме клоуна. Если бочку закрыть, существо рассыпается в прах.\n**Дата обнаружения:** 12.09.2006\n**Место обнаружения:** ██████, Миссури\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Футболка размера L с эмблемой NASA. Звёзды на эмблеме аномальным образом излучают слабые солнечный свет и солнечную радиацию.\n**Дата обнаружения:** 14.02.2012\n**Место обнаружения:** ████████, Вирджиния\n**Состояние на данный момент:** Хранится в стеклянной витрине в кабинете исследователя Кэролла.\n\n**Описание предмета:** Слово \"██████\", представляющее собой глагол, который невозможно проспрягать или изменить любым доступным грамматическим способом.\n**Дата обнаружения:** 09.03.2018\n**Место обнаружения:** Дипломная работа студента из государственного университета ████, который пытался доказать, что в английском языке есть глагол, не подверженный словоизменению.\n**Состояние на данный момент:** Поскольку слово является искусственно созданным, широкой общественности о нём ничего не известно. Исходный документ находится на хранении.\n\n{{ОШИБКА: Двойной экземпляр файла}}\n\n**Описание предмета:** Документ, описывающий пока что ни разу не зарегистрированное явление под названием \"спонтанная аннигиляция частиц\".\n**Дата обнаружения:** 01.06.2018\n**Место обнаружения:** Отдел ████████████ Зоны 02\n**Состояние на данный момент:** На хранении.\n\n{{Сканирование...}} \n\n**[ДАННЫЕ ПОВРЕЖДЕНЫ]**\n\n                          //,,EωreKλ,,//\n\n**Описание предмета:** Потрёпанное кухонное полотенце массой 0 г, на которое не действует сила земного тяготения. В ходе анализа ткани, из которой сделано полотенце, выяснилось, что она не обладает аномальными свойствами. Полотенце может быть использовано по своему прямому назначению, если не обращать внимания на тот факт, что оно ведёт себя в соответствии с условиями микрогравитации.\n**Дата обнаружения:** 08.03.2018\n**Место обнаружения:** Упавшая на Землю ступень ракеты Falcon 9 производства компании SpaceX. Данный предмет не значился в списке грузов, находившихся в ракете.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Отрубленная мумифицированная человеческая ступня, через непоследовательные промежутки времени вызывающая визуальные галлюцинации у любого человека, который на неё смотрит. Субъекты сообщали, что видели истощённое гуманоидное существо с огромным ртом, занимающим большую часть лица, и несколькими торчащими из него языками, которыми оно облизывало ступню. При этом они испытывали чувство дискомфорта и неловкости, вызванное тем, что существо \"смотрело\" в их сторону, хотя и не имело глаз. Аномальное воздействие длится примерно минуту, или до тех пор, пока субъект не отвернётся от предмета.\n**Дата обнаружения:** 12.05.1998\n**Место обнаружения:** ██████, Перу\n**Состояние на данный момент:** На содержании.\n\n**Описание предмета:** Гвоздь, которым была пробита левая ладонь исследователя Иешуа в ходе казни, устроенной союзом █████ против ██████ за ███████ ████ ██ ████. Если проткнуть им ладонь любого человека насквозь, кровотечение не наблюдается. Рана, тем не менее, подвержена прочим опасным факторам, оказывающим отрицательное воздействие на здоровье.\n**Дата обнаружения:** [УДАЛЕНО]\n**Место обнаружения:** ██████ во время транспортировки в гробницу ████████████.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Копия книги █ ███████ ██ ████, которая не отражается в любых зеркальных поверхностях. Страницы, вырванные из этой книги, не обладают данным аномальным свойством.\n**Дата обнаружения:** ██.██.2015\n**Место обнаружения:** █████, Пенсильвания\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Оранжевая крестообразная отвёртка марки ███████, с помощью которой винты можно только выкручивать, в независимости от того, в какую сторону её вращать.\n**Дата обнаружения:** 06.08.2016\n**Место обнаружения:** ███████, Нью-Джерси\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Чёрный маркер Sharpie. При попытке написать им что-либо вырывается из рук, подлетает к ближайшей стене и рисует на ней горизонтальные метки, обозначающие рост всех людей, находящихся в области радиусом 10 м вокруг объекта.\n**Дата обнаружения:** 09.08.2016\n**Место обнаружения:** ███████, Орегон\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Рецепт мясного рулета, при попытке приготовления которого всегда получается вегетарианское блюдо, вне зависимости от того, какие компоненты были использованы. К настоящему времени по данному рецепту были приготовлены тофу, салаты и мучные изделия из теста без яиц.\n**Дата обнаружения:** 15.02.2007\n**Место обнаружения:** Поваренная книга семейства ██████, проживающего в округе Холмс, Огайо\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Угольная черепаха (//Chelonoidis carbonarius//), наделённая способностью к фотосинтезу.\n**Дата обнаружения:** 13.07.2017\n**Место обнаружения:** Ньюарк, Нью-Джерси\n**Состояние на данный момент:** Содержится в камере для диких животных.\n\n**Описание предмета:** Золотистый суслик (//Spermophilus lateralis//) с геномом артишока.\n**Дата обнаружения:** 12.12.2012\n**Место обнаружения:** Биллингс, Монтана\n**Состояние на данный момент:** Содержится в камере для диких животных.\n\n**Описание предмета:** Цифровая папка, содержащая ровно 3000 копий файла формата JPG с изображением \"мультяшного\" скелета. Папку нельзя удалить и копировать, а также изменить её содержимое, однако можно переместить её с жёсткого диска одного компьютера на другой. Любой субъект, взглянувший на папку, начинает испытывать сильный стресс и чувство давящего страха.\n**Дата обнаружения:** 13.09.2017\n**Место обнаружения:** Компьютер в общественной библиотеке ████ в городе █████, Мэн.\n**Состояние на данный момент:** Хранится на жёстком диске в кабинете д-ра ██████.\n\n**Описание предмета:** Наушники без штекера, постоянно передающие сообщение, зашифрованное азбукой Морзе. При расшифровке этого сообщения были получены дата и место захвата объекта SCP-██, обладающего аномальными свойствами, связанными с радио-волнами.\n**Дата обнаружения:** 01.12.1999\n**Место обнаружения:** Ванкувер, Канада.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Деревянная доска 2x4, неестественным образом притягивающая к себе внимание. Все испытуемые, которым предлагали наугад взять доску из стопки, в которую был добавлен этот предмет, всегда выбирали именно его. Когда их просили объяснить свой выбор, они поголовно заявляли, что предмет представляет большую важность.\n**Дата обнаружения:** 12.07.2009\n**Место обнаружения:** Спрингфилд, Иллинойс\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Кукла, изображающая ребёнка, одетого в сильно повреждённое тёмно-синее платье. Руки куклы отсоединены от остального тела, пальцы на них отсутствуют. При попытке сфотографировать куклу или её руки эти предметы начинают слабо светиться, что вызвано возникновением излучения Черенкова.\n**Дата обнаружения:** 13.07.2018\n**Место обнаружения:** Марлоу, провинция Онтарио, Канада.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Совершенно обычная туша коровы, не обладающая аномальными свойствами.\n**Дата обнаружения:** ██.██.20██\n**Место обнаружения:** Бассейн Южный полюс — Эйткен, Луна.\n**Состояние на данный момент:** Хранится на месте обнаружения.\n\n**Описание предмета:** Банка объёмом 3,78 л, заполненная маринованными креветками. Каждая креветка состоит из человеческой нервной ткани, однако по анатомическому строению не отличается от живой неаномальной особи.\n**Дата обнаружения:** 20.03.1939\n**Место обнаружения:** ██████, Аризона\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Батарейка АА, обладающая бесконечным запасом энергии. \n**Дата обнаружения:** 12.03.2018 \n**Место обнаружения:** Научный комплекс Лабораторий Прометея в Исландии. \n**Состояние на данный момент:** На хранении. \n//ПРИМЕЧАНИЕ: Предмет был захвачен Мобильной оперативной группой Омега-20 (\"Полиция мыслей\") в ходе операции \"Красный гром\".// \n \n**Описание предмета:** Общая тетрадь, которая выглядит совершенно обычной, если не считать таблицы перевода единиц измерения на задней стороне обложки, которая содержит варианты перевода единиц, невозможные с точки зрения физики, например, джоули в децибелы в секунду. В тетради можно спокойно вести вычисления, однако, если позже попробовать перенести их на другие носители информации, то выясняется, что они являются неверными или невозможными с точки зрения математики.\n**Дата обнаружения:** 10.09.2018 \n**Место обнаружения:** Инженерный факультет университета [УДАЛЕНО]. \n**Состояние на данный момент:** Содержится в лаборатории по исследованию экстрамерных явлений, используется для вычислений. \n \n**Описание предмета:** Игрушка \"снежный шар\". В области радиусом 3 м вокруг субъекта, который её потрясёт, будет в течение 20-30 минут идти снег. Аномальные свойства предмета могут проявляться в локациях, в которых снег выпадает нерегулярно. \n**Дата обнаружения:** 18.01.2016 \n**Место обнаружения:** ████████, Пенсильвания \n**Состояние на данный момент:** На хранении. Может быть использован во время новогодних праздников с целью поднятия настроения и создания \"праздничной\" атмосферы. \n \n**Описание предмета:** Деревянный ящик без маркировки, содержащий 100 стальных скрепок. Скрепки могут принимать исходную форму в случае деформации и самостоятельно соединяться в цепочку, если их выложить кучей.\n**Дата обнаружения:** 26.03.2005 \n**Место обнаружения:** Брошенный контейнер с продукцией компании Staples, найденный в Сакраменто, Калифорния. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Пыточное устройство \"железная дева\" XVII века, в закрытом состоянии воспроизводящее песню \"Iron Maiden\" группы Iron Maiden из её дебютного альбома //Iron Maiden// на громкости примерно 100 дБ. Услышать музыку можно, только находясь внутри устройства. \n**Дата обнаружения:** 09.06.2017 \n**Место обнаружения:** Была обнаружена в кузове грузовика, припаркованного возле бара в городе █████████, Северная Каролина. Хозяин транспортного средства не был найден; однако удалось установить, что на следующий день в данном заведении был запланирован концерт группы ███████, исполняющей каверы на песни Iron Maiden. Связь между группой, транспортным средством и местом проведения концерта до сих пор не установлена.\n**Состояние на данный момент:** На хранении. \n\n**Описание предмета:** Алюминиевый термос. Будучи заполненным водой, испускает слабые электрические разряды. Если его оставить пустым или залить в него какое-либо другое вещество, начинает испускать слабое микроволновое излучение. \n**Дата обнаружения:** 1932\n**Место обнаружения:** Пекин, Китай.\n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Стиральная машина, которая становится полностью прозрачной во время стирки. Находящееся внутри бельё остаётся видимым.\n**Дата обнаружения:** ██.██.20██ \n**Место обнаружения:** █████████, Вирджиния. \n**Состояние на данный момент:** На хранении \n \n**Описание предмета:** Компас, стрелка которого всегда обращена в сторону ближайшего человека с третьей положительной группой крови.\n**Дата обнаружения:** 05.06.198█ \n**Место обнаружения:** Больница в городе ███████, Оклахома \n**Состояние на данный момент:** Хранится в медпункте Зоны ██. \n \n**Описание предмета:** Бесплатный пробный компакт-диск производства компании AOL, постоянно издающий звук работы dial-up-модема.\n**Дата обнаружения:** ██.██.████. \n**Место обнаружения:** Нью-Йорк, США\n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Стандартный паспорт гражданина Австралии, в который автоматически вносятся личные данные любого человека, взявшего его в руки.  \n**Дата обнаружения:** 12.06.2003 \n**Место обнаружения:** Международный аэропорт Сиднея, Новый Южный Уэльс, Австралия. \n**Состояние на данный момент:** Хранится в стандартной сейфовой ячейке в Зоне 45. \n \n**Описание предмета:** Цветущая хризантема, которая становится железной, если её держит какой-либо человек. Объект возвращается в норму, если его выпустить из рук. \n**Дата обнаружения:** 17.09.2013 \n**Место обнаружения:** Квартира в жилом доме в Лос Анджелесе, Калифорния. \n**Состояние на данный момент:** Помещена в вазу в комнате отдыха в Зоне 19. \n \n**Описание предмета:** Живой организм в виде растения, не похожего ни на одно из встречающихся на Земле. Аномальные свойства проявляет, только достигнув последней стадии роста, на которой неполовым способом порождает семенную коробочку в виде маленького комка теста, созревающего в пиццу пепперони диаметром 30 см. Данная пицца не оказывает аномального воздействия на людей, которые её поедают. Куски острой колбасы, присутствующие на пицце, выступают в качестве семян.\n**Дата обнаружения:** 02.10.2016 \n**Место обнаружения:** Лексингтон, Кентукки\n**Состояние на данный момент:** Семена помещены на долгосрочное хранение в Криогенную камеру Класса VI. Считается, что все экземпляры данного растения в дикой природе были нейтрализованы. Ожидается присвоение статуса полноценного SCP-объекта.  \n \n**Описание предмета:** Пульт управления телевизором. При наведении на любое живое существо или неодушевлённый предмет и нажатии на кнопку отключения звука лишает данный объект возможности издавать какие-либо звуки в течение 48 ч (или до тех пор, пока кнопка отключения звука не будет нажата повторно). \n**Дата обнаружения:** 19.02.2023 \n**Место обнаружения:** ████ ████, Мэриленд \n**Состояние на данный момент:** Хранится в оружейной в Зоне 33. Может выдаваться по запросу для ограниченного использования в ходе миссий по незаметному проникновению. \n \n**Описание предмета:** Один (1) блок сигарет Malboro Menthol, содержащий сто девяносто восемь (198) сигарет. Любой субъект, выкуривший хотя бы одну (1) сигарету из этого блока, мгновенно заболевает раком лёгких в терминальной стадии. Если бумагу, из которой скручена сигарета, развернуть, то можно увидеть, что изнутри на ней написано сообщение, гласящее \"Бросай курить, [РУГАТЕЛЬСТВО УДАЛЕНО]\".\n**Дата обнаружения:** 24.08.2001 \n**Место обнаружения:** Универмаг [УДАЛЕНО] в городе [УДАЛЕНО]. \n**Состояние на данный момент:** Помещена в хранилище объектов, имеющих средний уровень угрозы, в Зоне 45. \n \n**Описание предмета:** Красный кубик с длиной ребра 2,54 см (1 дюйм), сделанный из вещества, похожего на химический элемент дармштадтий. При разрезании на отдельные фрагменты каждый из них восстанавливается до размеров исходного объекта. \n**Дата обнаружения:** 17.12.2018 \n**Место обнаружения:** Барри, провинция Онтарио, Канада.\n**Состояние на данный момент:** 192 экземпляра находятся на хранении, выдаются по запросу. Неизвестно, существуют ли другие экземпляры, пока что не содержащиеся Фондом. \n \n**Описание предмета:** Белое одеяло, вызывающего сильные тактильные галлюцинации у любого завернувшегося в него субъекта в возрасте от 12 до 29 лет. \n**Дата обнаружения:** 22.01.2005 \n**Место обнаружения:** Центр Лондона, Великобритания. \n**Состояние на данный момент:** На хранении. Доступ к предмету разрешён сотрудникам с уровнем допуска 2 или выше. \n \n**Описание предмета:** Металлический складной стул, отъезжающий в сторону от любого человека, пытающегося на него сесть, что приводит к падению субъекта. Механизмы передвижения стула пока что не определены. \n**Дата обнаружения:** 15.09.199█ \n**Место обнаружения:** Средняя школа ██████, Колумбус, Огайо.\n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Дневник, принадлежавший неизвестной личности, который обладает бесконечным количеством страниц, если его листать в обратном направлении. По мере перелистывания страниц записи в дневнике становятся всё более туманными и непонятными по содержанию. К настоящему времени удалось долистать дневник до страницы 7███, сообщение на которой гласит \"День ████. У меня получилось. Оно заберёт нас. всех\". Ведутся работы по расшифровке сообщений. \n**Дата обнаружения:** ██.██.████ \n**Место обнаружения:** Жилой дом в ██████, Пенсильвания. Объект был обнаружен на письменном столе. Всем свидетелям захвата объекта стёрли память. \n**Состояние на данный момент:** Ведутся эксперименты. \n \n**Описание предмета:** Дыра в стене подвала, представлявшая собой портал в параллельную Вселенную, во многом схожую с нашей. Хозяин дома обратился в полицию после того, как увидел человека, выходящего из стены. Местные агенты Фонда перехватили звонок и выслали на место происшествия группу по содержанию. \n**Дата обнаружения:** [[[inside-the-wall|27.08.2018]]]\n**Место обнаружения:** Жилой дом в городе Лексингтон, Кентукки\n**Состояние на данный момент:** Нейтрализован.\n \n**Описание предмета:** Кусок мыла марки ████, оказывающий разъедающее воздействие на человеческую кожу. Аномальные свойства объекта не действуют на неодушевлённые предметы, а также домашних и сельскохозяйственных животных. \n**Дата обнаружения** 23.10.20██ \n**Место обнаружения** ██████, Великобритания. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Вики-сайт, на котором содержится полная копия баз данных Фонда и сведений об активности Организации. Сам по себе сайт не обладает аномальными свойствами, если не считать того факта, что он представляет угрозу для режима секретности.  \n**Дата обнаружения:** Н/Д \n**Место обнаружения:** Н/Д \n**Состояние на данный момент:** Находится в рабочем состоянии.  \n//Примечание: Этот сайт может оказаться полезным на случай предоставления доказательств для опровержения слухов. - Профессор Тор// \n \n**Описание предмета:** Запись в списке аномальных предметов, описывающая вики-сайт, на котором содержится полная копия баз данных Фонда и сведений об активности Организации. Сама по себе не обладает аномальными свойствами, поскольку объясняет, почему сайт не является аномальным, если не считать того факта, что он представляет угрозу для режима секретности.  \n**Дата обнаружения:** Н/Д\n**Место обнаружения:** Н/Д \n**Состояние на данный момент:** До сих пор присутствует в списке.\n//Примечание: Постойте, а разве в Фонде есть профессор Тор? - Д-р Нечитаев// \n \n**Описание предмета:** Красная авторучка, вместо чернил пишущая кошачьей кровью.\n**Дата обнаружения:** 06.01.2019 \n**Место обнаружения:** Токио, Япония \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Механические часы марки █████, вызывающие рвотный рефлекс у любого двуногого животного, которое на них посмотрит. \n**Дата обнаружения:** 10.04.20██. \n**Место обнаружения:** ██████, Канада. \n**Состояние на данный момент:** На хранении в непрозрачном контейнере, могут быть использованы в экспериментах с разрешения сотрудника с уровнем допуска 2 или выше. \n \n**Описание предмета:** Плюшевая игрушка, изображающая гибрид слона и кота. Любой взглянувший на неё субъект неизменно назовёт игрушку \"милой\". \n**Дата обнаружения:** 06.11.20██ \n**Место обнаружения:** █████, Мексика \n**Состояние на данный момент:** Хранится в кабинете д-ра Ричардса. \n//Примечание: Какая милаха. - д-р Ричардс// \n \n**Описание предмета:** Деревянная палка. Если измерять её длину в ярдах, то это значение составит 2,1 ярда, а если в метрах, то 1 метр, что невозможно с теоретической точки зрения. \n**Дата обнаружения:** 25.02.2011 \n**Место обнаружения:** ██████, Германия \n**Состояние на данный момент:** На хранении. \n//Примечание: Все измерительные приборы должны проходить двойную проверку. - Д-р █████// \n \n**Описание предмета:** Подиум. Любой человек, стоящий за ним, начинает испытывать слабое чувство тревоги, вне зависимости от того, есть ли рядом с ним другие люди или нет. \n**Дата обнаружения:** 28.06.1999. \n**Место обнаружения:** █████ центр, ███████. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Бейсбольная перчатка марки ██████ на правую руку, сделанная из человеческих тканей. Анализ ДНК показал, что кожаное покрытие перчатки сделано из эпидермиса ██████████ █████████, ███ ███████ и ███████████ █████, проживающих на улице ███████ в городе Хьюстон, Техас. Перчатка сливается с рукой любого надевшего её субъекта, в результате чего снять её без ампутации становится невозможно. \n**Дата обнаружения:** 15.03.2018 \n**Место обнаружения:** Дом ██████ ████, тренера Малой бейсбольной лиги в Хьюстоне, Техас.\n**Состояние на данный момент:** Хранится в холодильной камере в лазарете Зоны ██. \n \n**Описание предмета:** Новогодняя гирлянда марки ███████ с красными и зелёными лампочками. Любое находящееся рядом с ней записывающее устройство окрашивается в красный или зелёный цвет.\n**Дата обнаружения:** 25.12.198█. \n**Место обнаружения:** █████, Северная Америка.  \n**Состояние на данный момент:** Хранится на складе. \n \n**Описание предмета:** Металлический настольный вентилятор, лопасти которого могут совершать █████ об./мин при переключении в самый быстрый режим вращения. Данный эффект является линейным, и при достижении максимальной скорости вращения количество оборотов в минуту, совершаемое лопастями, остаётся постоянным. Прочие настройки режима вращения не имеют аномальных свойств. Благодаря данному свойству вентилятор способен к перемещению по воздуху. \n**Дата обнаружения:** ██.██.19██ \n**Место обнаружения:** ██████, Алабама. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Стиральная машина марки Bosch. Любая постиранная в ней одежда становится ещё грязнее, чем была до стирки. \n**Дата обнаружения:**  21.05.2018 \n**Место обнаружения:** Химчистка ██████. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Яблоко с неразрушимой кожурой.\n**Дата обнаружения:** 05.02.2015 \n**Место обнаружения:** Найдено в доме г-на ████, который попал в больницу из-за того, что сломал зубы, когда попытался надкусить яблоко. \n**Состояние на данный момент:** Внутренняя часть яблока подверглась гниению. Кожура по-прежнему находится на хранении. \n \n**Описание предмета:** 20 стержней длиной 1 м для клеевого пистолета. Объекты самостоятельно восстанавливаются после использования, скорость восстановления зависит от того, насколько быстро каждый из них был использован. \n**Дата обнаружения:** 25.01.2018 \n**Место обнаружения:** Кабинет 318 в школе ██████ ████ K-8. \n**Состояние на данный момент:** На хранении. \n//Примечание: Если кому понадобится термоклей, можете пользоваться этими штуками, в ящике поблизости есть клеевый пистолет. Только не забудьте их потом положить на место. - Исследователь Лайм// \n \n**Описание предмета:** Стандартный американский огнетушитель, на котором сделана надпись \"Огнекрушитель\". Если навести его на любой предмет и нажать на рычаг запорно-пускового устройства, объект заговорит мужским голосом, который можно описать как \"снисходительный\", и объяснит, что этот предмет собой представляет.  \n**Дата обнаружения:** 28.03.20██ \n**Место обнаружения:** Средняя школа ████████, Огайо. \n**Состояние на данный момент:** Находится в охраняемой сейфовой ячейке в Зоне ██. \n \n**Описание предмета:** Деревянный протез ноги, пинающий любого человека, который стоит к нему спиной. \n**Дата обнаружения:** 06.02.1978 \n**Место обнаружения:** Стокгольм, Швеция \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** --13-- 12 золотых рыбок, которые могут \"плавать\" по воздуху, но задыхаются и захлёбываются, если их поместить в воду.  \n**Дата обнаружения:** 08.01.2019 \n**Место обнаружения:** Ярмарка ███████, Лос Анджелес, Калифорния.  \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Сиденье унитаза, самостоятельно поднимающееся, когда на него никто не смотрит. \n**Дата обнаружения:** ██.██.████ \n**Место обнаружения:** Женский туалет в Зоне 11. \n**Состояние на данный момент:** Была произведена обоюдная замена неаномальным сиденьем из мужского туалета. \n \n**Описание предмета:** ЭЛТ-телевизор, по-видимому, произведённый в 60-х гг. XX века, воспроизводящий \"утерянные выпуски\" телепрограмм, выходивших до 1965 года. Было опознано несколько сериалов; демонстрация программ происходит в хронологическом порядке их выхода в эфир. Воспроизведение выпусков идёт зацикленно от самых старых к самым новым. На данный момент никому из сотрудников Зоны, где хранится телевизор, не удалось придумать способ его выключить. Попытки уничтожить объект не дали результатов. \n**Дата обнаружения:** 17.08.2009 \n**Место обнаружения:** ███████, Великобритания\n**Состояние на данный момент:** На хранении в Зоне █ (рядом с кабинетом д-ра Ложкина, в исследовательских целях). \n//Примечание: Некоторые из выпусков, которые считаются \"утраченными\" отсутствуют в цикле. А это означает, что где-то до сих пор существуют их копии на физических носителях. - Д-р Ложкин.// \n \n**Описание предмета** DVD с копией фильма \"Криминальное чтиво\". Во время просмотра сцены, в которой Мия Уоллес (в исполнении Умы Турман) получает передозировку героином, у зрителя также наблюдаются симптомы передозировки героином, что приводит к его смерти. \n**Дата обнаружения** 09.02.2010 \n**Место обнаружения** Лос Анджелес, Калифорния. \n**Состояние на данный момент** На хранении. \n \n**Описание предмета:** Глобус. Любой субъект, раскрутивший его, начинает испытывать ощущение, будто находится на раскачивающейся лодке, что обычно приводит к потере равновесия. По этой причине объектом запрещается пользоваться лицам, которые подвержены морской болезни. Неблагоприятное ощущение пропадает спустя 2-13 минут. На месте обеих Америк имеется надпись, гласящая \"Ненавижу лоттки\" [sic]. \n**Дата обнаружения:** 20.03.2019 \n**Место обнаружения:** Эрт, Техас. \n**Состояние на данный момент:** Содержится в Складской Зоне ██. \n \n**Описание предмета:** Секвойя, полностью невосприимчивая к любым повреждениям. Ветки и листья дерева завязываются в узлы, когда на него никто не смотрит. Механизм данного феномена пока что неизвестен. \n**Дата обнаружения:** Неизвестно. \n**Место обнаружения:** ███████ █████████, Сакраменто, Калифорния \n**Состояние на данный момент:** Содержится на месте обнаружения, наблюдение за объектом ведётся через видеокамеру. \n \n**Описание предмета:** Небольшой тканевый однолямочный рюкзак, заполненный различными предметами одежды. При броске любого из них в голову какого-либо человека они наносят повреждения подобно брошенному камню. \n**Дата обнаружения:** 22.03.2019 \n**Место обнаружения:** Школа ██████████ в городе ██████, провинция Кавите, Филиппины\n**Состояние на данный момент:** Содержится в Зоне 25 \n \n**Описание предмета:** Жёлтый графитовый карандаш, парящий на высоте 0.9 м над землёй. Кроме того, всегда указывает в сторону города Борроудейл, Великобритания (координаты 54.5028° с. ш., 3.1486° з. д.)\n**Дата обнаружения:** 11.07.2005 \n**Место обнаружения:** Средняя школа им. Томаса Робинсона в Тампе, Флорида. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Гигантский муравьед (//Myrmecophaga tridactyla//), самец. Периодически из разных отверстий и щелей в области радиусом 1,5 м вокруг него выползают насекомые, относящиеся к семейству //Formicidae//. \n**Дата обнаружения:** 02.03.2014 \n**Место обнаружения:** Зоопарк Райд Парк, Тусон, Аризона \n**Состояние на данный момент:** Содержится в камере для диких животных. \n \n**Описание предмета:** Набор из 8 матрёшек с искажённой внутренней геометрией; самая большая матрёшка имеет самые маленькие внутренние размеры, а самая маленькая, наоборот, самые большие. В момент обнаружения объекты были вложены один в другой в порядке уменьшения внутренних размеров. \n**Дата обнаружения:** 04.06.2002 \n**Место обнаружения:** Лидс, Великобритания \n**Состояние на данный момент:** Хранятся в разобранном виде в отдельной сейфовой ячейке в Зоне 25. \n \n**Описание предмета:** 12 бумажных трубочек для питья, производитель неизвестен. Любая жидкость, в которую они погружены, по вкусу становится похожа на сладкий чай марки ████'█. \n**Дата обнаружения:** 11.04.2005 \n**Место обнаружения:** Небольшая квартира в ███████████, Флорида. \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Полномасштабная модель человеческого скелета из неядовитой амальгамы хрома. При контакте с человеческим телом переходит в газообразное состояние, проникает в тело контактировавшего субъекта и закрепляется на его костях.\n**Дата обнаружения:** 11.04.2019 \n**Место обнаружения:**  \"Продукт\", полученный в [[[SCP-914]]] в ходе эксперимента с ████████.\n**Состояние на данный момент:** Находится внутри д-ра ████. \n//Примечание: Д-р Манн// **очень-очень** //хочет заполучить себе этот объект. - Д-р ████.// \n \n**Описание предмета:** Ложка из нержавеющей стали, в которой отражаются только лица тех людей, чьи фамилии образованы от слова \"ложка\". \n**Дата обнаружения:** 01.02.2019 \n**Место обнаружения:** В доме д-ра Ложкина. \n**Состояние на данный момент:** На хранении. Имеются фотографии объекта, \"одетого\" в миниатюрный лабораторный халат и бумажный галстук, сделанные под таким углом, что в объекте отражалось лицо д-ра Ложкина.  \n \n**Описание предмета:** Пласмассовый декоративный череп. Будучи брошенным, изменяет траекторию своего движения таким образом, чтобы попасть в лицо ближайшего человека.  \n**Дата обнаружения:** 19.09.1998 \n**Место обнаружения:** Киоск по продаже хот-догов, ████, Нью-Мексико \n**Состояние на данный момент:** На хранении.  \n \n**Описание предмета:** Синий магнит-подкова, который притягивается только к немагнитным материалам.\n**Дата обнаружения:** 20.04.2019 \n**Место обнаружения:** Найден в мусорном баке за универмагом в Де-Мойне, Айова.\n**Состояние на данный момент:** Хранится в кабинете д-ра █████. \n//Примечание: Может, проведём с ним дополнительные эксперименты? А то он притянулся к воздуху и никак не отрывается. - д-р █████// \n \n**Описание предмета:** Windows.System.OntologicalException. \n**Дата обнаружения:** 03.11.2016 \n**Место обнаружения:** Штаб-квартира корпорации Microsoft в Редмонде, Вашингтон.  \n**Состояние на данный момент:** Неполадка исправлена. Воспроизвести не удалось.  \n \n**Описание предмета:** Две деревянные шкатулки для драгоценностей размерами 10 x 6.5 x 5 см, содержимое которых меняется местами, если крышки закрыты. \n**Дата обнаружения:** 06.01.2019 \n**Место обнаружения:** Одна из шкатулок была приобретена в благотворительном магазине в █████, Иллинойс. Первым об её аномальных свойствах узнал исследователь ███████, когда заметил, что все помещаемые в шкатулку предметы исчезают, если её закрыть, и появляются при повторном закрытии и открытии крышки. Использование GPS-маячка позволило установить, что вторая шкатулка находилась в соседнем доме. \n**Состояние на данный момент:** На хранении в Зоне ██. Ожидается присвоение статуса полноценного SCP-объекта\n \n**Описание предмета:** Зубная щётка, способная оказывать принуждающее воздействие. Любой субъект, использующий эту щётку для чистки зубов, будет держать её неподвижно и двигать головой из стороны в сторону. \n**Дата обнаружения:** 17.05.1997 \n**Место обнаружения:** Жилой дом в Лидчёпинге, Швеция.\n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Графитовый карандаш. При попытке написать им что-либо любой субъект вместо это нарисует фотореалистичное изображение аудиомагнитофона марки █████.  \n**Дата обнаружения:** ██.██.████ \n**Место обнаружения:** ██████, ██ \n**Состояние на данный момент:** На хранении. \n \n**Описание предмета:** Кофейный столик, ударяющийся об мизинец на правой ноге любого субъекта, который на него не смотрит.\n**Дата обнаружения:** ██.██.2015 \n**Место обнаружения:** █████████████, Оук-Крик, Висконсин \n**Состояние на данный момент:** На хранении в Зоне ██. Для получения доступа к объекту свяжитесь с д-ром ████████████ \n//Примечание: Запрещается использовать данный аномальный предмет в развлекательных целях и для проведения экспериментов, а также пить за ним кофе. --Тебя, █████, это в первую очередь касается.-- Д-р ████████████// \n \n**Описание предмета:** Тетрадь, все рисунки в которой становятся подвержены законам физики для двухмерного мира. При этом они могут перемещаться, как будто находятся в жидкой среде.\n**Дата обнаружения:** 10.05.2019 \n**Место обнаружения:** Колледж ████ ██████ в ███████, █████ \n**Состояние на данный момент:** На хранении. \n \n**ОПИСАНИЕ ПРЕДМЕТА:** ЧЁРНЫЙ КУБ ИЗ ПВХ С ДЛИНОЙ РЕБРА 10 СМ БЕЗ КАКИХ-ЛИБО ОТМЕТИН. ВСЕ БУКВЫ В ЛЮБОМ ОПИСЫВАЮЩЕМ ЕГО ДОКУМЕНТЕ ПЕРЕВОДЯТСЯ В ВЕРХНИЙ РЕГИСТР. \n**ДАТА ОБНАРУЖЕНИЯ:** 17.05.2019 \n**МЕСТО ОБНАРУЖЕНИЯ:** ЗАКУСОЧНАЯ MCDONALDS В ВАШИНГТОНЕ. \n**СОСТОЯНИЕ НА ДАННЫЙ МОМЕНТ:** НА ХРАНЕНИИ В ЗОНЕ 35. \n\n**Описание предмета:** Музыкальный автомат, произведённый в 50-х гг. XX в., воспроизводящий новую мелодию при каждом последующем прокручивании рукояти. При прокручивании рукояти 25 раз может воспроизводить музыкальные композиции задом наперёд и в очень редких случаях приглашать находящихся поблизости субъектов на танец.\n**Дата обнаружения:** 08.04.2019\n**Место обнаружения:** Среди вещей, отданных под залог, в одном из ломбардов в Калифорнии.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Виниловая грампластинка размером 18 см, на которую записан альбом Эм-Си Хаммера //Please Hammer, Don't Hurt 'Em// 1990 года. Находится внутри невидимого и непробиваемого силового поля в виде сферы диаметром 21 см. Копирование пластинки, произведённое на основе визуального сканирования, показало, что на неё записана песня \"U Can't Touch This\", зацикленно повторяющаяся 13 раз.\n**Дата обнаружения:** 02.12.2019\n**Место обнаружения:** Мусорный бак в городе ████, Огайо.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Непрозрачная светло-синяя жидкость. Любой человек, который её выпьет, теряет возможность воспринимать какие-либо оттенки синего цвета.\n**Дата обнаружения:** ██.05.2007\n**Место обнаружения:** Заброшенная химическая лаборатория в ██████, Вайоминг.\n**Состояние на данный момент:** На хранении, ожидается проведение исследований.\n\n**Описание предмета:** Музыкальный плеер Sony Walkman 1979 г. в., который зацикленно воспроизводит песню //September// группы Earth, Wind, & Fire. Любой человек, оказавшийся в области радиусом 5 м от объекта и услышавший эту песню, будет считать, что сегодняшняя дата - 21 сентября 1978 года до тех пор, пока не покинет зону аномальной активности.\n**Дата обнаружения:**21.██.2000\n**Место обнаружения:** \"Блошиный рынок\" в Чикаго, Иллинойс.\n**Состояние на данный момент:** На хранении в Зоне 15\n\n**Описание предмета:** Небольшой набор деревянных матрёшек, в нижней части самой крупной сделана надпись \"1.99\".  Если сложить их по порядку, внутри самой маленькой матрёшки материализуется ещё одна меньших размеров.\n**Дата обнаружения:** 09.05.2008\n**Место обнаружения:** В отделе \"Разные товары\" в магазине Good Will.\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Автомобиль Pontiac Ventura 1968 г. в., раскрашенный в грязно-белый цвет и имеющий всего три колеса. Несмотря на это обстоятельство, способен сохранять устойчивость, как будто имеет полный набор колёс. Попытки присоединить недостающее колесо приводят к тому, что во время езды на этом автомобиле у него неизменно отвалится другое колесо, обычно наиболее изношенное, вне зависимости от того, насколько прочно она закреплено. Об этом аномальном свойстве стало известно только после того, как агент ████████ попытался выехать на автомобиле с парковки, и у него отлетело заднее правое колесо.\n**Дата обнаружения:** 14.04.1995\n**Место обнаружения:** \"Подержанные автомобили Спятившего Сэма\", Детройт, Мичиган\n**Состояние на данный момент:** Хранится в гараже Зоны 77, сектор В.\n\n**Описание предмета:** Локомотив General Electric U25B (номер 20█), раскрашенный в цвета не действующей в настоящее время железнодорожной линии Рок-Айленд (RIL). Способен самостоятельно передвигаться на небольшой скорости (~10 миль в час/16 км/ч или меньше) с неработающим двигателем. Был продан Фонду руководством RIL, поскольку требовал капитального ремонта, который нельзя было произвести из-за финансовых проблем. Ремонт был выполнен в течение шести месяцев после покупки. \n**Дата обнаружения:** ██.02.1966\n**Место обнаружения:** Чикаго, Иллинойс\n**Состояние на данный момент:** Используется для маневровых работ в железнодорожном депо Зоны 45.\n//Примечание: Неизвестно, имелось ли данное аномальное свойство у 20█ до ремонта или появилось после него. Интервью с бывшими владельцами локомотива и машинистами не дали внятных результатов. 20█ прошёл ещё один капитальный ремонт в 2009 году, но аномальное свойство никуда не исчезло.//\n\n**Описание предмета:** Пулемёт M60, который всегда заклинивает, если из него сделать двенадцать (12) последовательных выстрелов. Единственный способ устранить заклинивание - открыть крышку магазина и убедиться в отсутствии каких-либо препятствий для стрельбы. После закрытия крышки пулемёт снова сможет стрелять, при условии, что патронная лента не имеет дефектов. Если сделать из этого пулемёта одиннадцать (11) выстрелов или менее, его не заклинит, если только внутрь него не попадет грязь или мусор. \n**Дата обнаружения:** 14.08.1979\n**Место обнаружения:** ████████, ЮАР\n**Состояние на данный момент:** --Заклинило-- Хранится в оружейной Зоны 06.  Разрешение на проведение экспериментов можно получить у д-ра Бэйкера IV\n\n**Описание предмета:** Песочные часы, производитель неизвестен. Вместо песка заполнены марсианским грунтом.\n**Дата обнаружения:** 19.04.1987\n**Место обнаружения:** ███████████, Сингапур\n**Состояние на данный момент:** Хранятся в качестве украшения в кабинете д-ра Йоханссона.\n\n**Описание предмета:** Металлическое вращающееся колесо диаметром 1 м, установленное на пьедестале. Энергию для вращения получает от мотора, который, в свою очередь, приводится в действие вращающимся колесом, что нарушает первый и второй законы термодинамики.\n**Дата обнаружения:** 27.02.2011\n**Место обнаружения:** Лаборатория в Вашингтоне, США\n**Состояние на данный момент:** Выставлен на обозрение в Отделе физических исследований Фонда.\n\n**Описание предмета:** Дюймовая рулетка с, как предполагается, бесконечной измерительной лентой. Через каждые 5280 дюймов шкала снова начинается с отметки 1.\n**Дата обнаружения:** 28.05.2000\n**Место обнаружения:** Магазин Home Depot в Великобритании.\n**Состояние на данный момент:** На хранении в Зоне 77.\n\n**Описание предмета:** Бутылка лагера ███ █████ ██████, содержащая жидкость, по химическому составу похожую на человеческий пот. Способна самостоятельно восстанавливать своё содержимое, если её закрыть новой крышкой. Данная бутылка была единственной из шести в общей упаковке, которая обладала аномальными свойствами.\n**Дата обнаружения:** 10.11.2015\n**Место обнаружения:** Супермаркет █████ ████ ███████████ в городе Ньютон, Массачусетс\n**Состояние на данный момент:** --На хранении.-- Пропала, вероятно украдена.\n//Прмечание: Зуб даю, это пот самого Тома, мать его, Брэди. Теперь какой-нибудь ублюдок на этом состояние сделает.//\n\n**Описание предмета:** Компакт-диск с копией альбома \"What Separates Me From You\" металкор-группы A Day To Remember. Изображение человека внутри песочных часов на обложке меняется на изображение субъекта, который прослушает хотя бы одну песню с этого диска.\n**Дата обнаружения:** 21.06.2012\n**Место обнаружения:** Бирмингем, Великобритания.\n**Состояние на данный момент:** Помещён в хранилище аномальных носителей информации.\n\n**Описание предмета:** Двустволка с вертикальным расположением стволов, приклад которой сделан из сосновой древесины. Какие-либо метки на оружии отсутствуют,  если не считать имени, нацарапанного на верхнем стволе рядом с местом переламывания стволов. Аномальное свойство заключается в том, что это имя изменяется практически ежедневно, но только в том случае, когда на объект никто не смотрит. Имена не образуют какой-либо чёткой последовательности, однако чаще всего были зарегистрированы такие, как \"Шелби\", \"Тони\", \"Арик\" (//sic//) и \"Бобби\".\n**Дата обнаружения:** 19.10.1918\n**Место обнаружения:** Брошенные окопы неподалёку от границы между Францией и Бельгией\n**Состояние на данный момент:** Хранится на стрельбище Зоны 85.\n\n**Описание предмета:** Пачка копировальной бумаги, листы которой самостоятельно складываются в то, что на них нарисовано. Произведена компанией Georgia Pacific, была приобретена в магазине Home Depot в Калифорнии. Если нарисовать на листе какое-либо живое существо, то фигурка тоже оживёт. Следует отметить, что размеры листа никогда не подвергаются изменениям вне зависимости от размеров нарисованного на нём предмета или существа, и он всегда складывается в трёхмерный объект. Листы бумаги не могут превращаться в чёрные дыры, червоточины и предметы, считающиеся «невозможными».\n**Дата обнаружения:** 14.09.2008\n**Место обнаружения:** Лос Анджелес, Калифорния\n**Состояние на данный момент:** Хранится в Зоне 19, в деревянном ящике в кабинете д-ра █████ (который --никогда не использовал эту бумагу в запрещённых целях-- использовал этот предмет для создания обедов и закусок, но никогда для того, чтобы нанести кому-то вред).\n\n**Описание предмета:** Шкаф, превращающийся в любой другой закрытый предмет, когда на него никто не смотрит. Примеры трансформации с момента захвата включают в себя буфет, комод, горшок и т. д. \n**Дата обнаружения:** 20.08.2010\n**Место обнаружения:** Нью-Йорк, США\n**Состояние на данный момент:** В общем офисе на втором этаже Зоны 85, рядом со столом д-ра Хэдли. Используется для хранения документов наряду с другими 20 шкафами, стоящими в помещении.\n\n**Описание предмета:** Брошенная советская термоядерная боеголовка, заряд которой включает в себя неизвестные изотопы урана и плутония, не обнаруженные на Земле и, вероятно, имеющие инопланетное происхождение. Издает низкочастотный гул, когда в области радиусом 10 м вокруг неё появляется какое-либо живое существо. Считается, что её мощность составляет примерно 34 МТ в тротиловом эквиваленте, хотя известно, что мощность подобных взрывных устройств может достигать 95 МТ в ТЭ. Предположительно, была создана в 50-60-х гг. XX в. \n**Дата обнаружения:** 25.07.200█\n**Место обнаружения:** Найдена среди обломков грузового вагона в зарослях высокой травы неподалёку от города Серов в Свердловской области, Российская Федерация.\n**Состояние на данный момент:** После 16.11.20██ была перемещена подальше от крупных населённых пунктов в Участок-**[УДАЛЕНО]**, расположенный в южной части Тихого океана неподалёку от точки Немо, поскольку из трёх предохранителей в рабочем состоянии сохранился только один. Ведутся работы по ремонту боеголовки и определению свойств её содержимого.\n\n**Описание предмета:** Мужчина-латиноамериканец в возрасте 49 лет. Знает все языки мира, в том числе и вымышленные, но не умеет читать и писать.\n **Дата обнаружения:** 10.09.2003\n**Место обнаружения:** Сан-Хосе, Калифорния \n**Состояние на данный момент:** Субъекту было разрешено жить в своём доме, однако он должен постоянно поддерживать контакт с сотрудниками Фонда.\n\n**Описание предмета:** Черная микроволновка марки ████████, которая подогревает всё, что расположено на подносе, до необходимой температуры, не нагревая при этом область пространства, находящуюся за его пределами.\n **Дата обнаружения:** 21.03.20██\n**Место обнаружения:** Магазин \"Peculiar Pieces\" в Денвере, Колорадо.\n**Состояние на данный момент:** Находится в столовой Зоны ██, используется по назначению.\n\n**Описание предмета:** Компьютер, произведённый в тысяча девятьсот девяносто девятом году, с установленной на нём ОС Windows Девяносто Восемь. При работе с ним препятствует использованию каких-либо цифр. Нажатие на цифровые клавиши на клавиатуре приводит к тому, что число или цифра воспроизводится с помощью слов. Компьютер автоматически корректирует формулировку, если добавлять в число дополнительные «цифры». Устройство не имеет серийного номера.\n**Дата обнаружения:** Двадцать первое июля тысяча девятьсот девяносто девятого года\n**Место обнаружения:** Магазин \"Best Buy\" в городе Уорнер, Нью-Гэмпшир.\n**Состояние на данный момент:** Хранится в Зоне Восемьдесят Четыре, --в комнате отдыха--. Был перенесён в библиотеку. Для получения доступа к компьютеру вначале требуется подать соответствующую заявку.\n\n**Описание предмета:** Коричневая кружка для кофе, произведенная компанией ████. Если пить из неё, держа левой рукой, то напиток будет теплее, чем обычно, а если пить из неё, держа правой рукой, то холоднее. Данный эффект не распространяется на помещённые в неё несъедобные вещества, которые не предназначены для разливания по кружкам, вроде магмы, снега и т. д. Кружка при этом не не получает повреждений.\n**Дата обнаружения:** 27.06.20██\n**Место обнаружения:** Магазин \"Hoshe's Store\", Вашингтон, округ Колумбия.\n**Состояние на данный момент:** Хранится в столовой Зоны 0█, доступ к ней разрешён только директору Зоны.\n\n**Описание предмедамталлера:** Кусок сыра. Любрынза субъект, пытающийся составить письменное или устное опикодонсание его упаковки, начинает говорить глупыми камамберами с использованием названий сортов сыра. Адомальный эффетаки пропадает, если сыр вытащить из упаковки.\n**Дата обнаружения:** 11.08.2012\n**Местофу обнаружения:** Магазин \"FoodChute\", Колумбия, Южная Каролина.\n**Состояние на данный момент:** Хранится в столовой Зоны 303.\n\n**Описание предмета:** Белый стеганый пружинный матрас размерами 135 на 190 см. На всех прикреплённых к нему бирках отсутствуют какие-либо тексты или символы, которые позволили бы определить его производителя. Любые попытки постелить на него простыню, вне зависимости от размеров простыни или количества субъектов, участвующих в выполнении этой задачи, будут заканчиваться тем, что как минимум один его угол не будет накрыт полностью. \n**Дата обнаружения:** 19.01.2013\n**Место обнаружения:** Лондон, провинция Онтарио, Канада\n**Состояние на данный момент:** На вечном хранении в Зоне 19.\n\n**Описание предмета:** Деревянный ящик, на котором нарисовано изображение солнца. Любые субъекты, находящиеся в области радиусом 3 м вокруг объекта, дотрагивающиеся до него, либо рассматривающие его в течение 5 минут подряд, сообщают об ощущении, которое обычно возникает, если посмотреть на Солнце. При этом наблюдатели будут чувствовать неестественное тепло, исходящее от ящика, и воспринимать нарисованное солнце как настоящее. Других аномальных свойств у объекта не обнаружено.\n**Дата обнаружения:** 06.07.2012\n**Место обнаружения:** [УДАЛЕНО], США\n**Состояние на данный момент:** Размещён в качестве украшения в кабинете д-ра ███ в Зоне ██\n\n**Описание предмета:** Розовый DVD-диск без какой-либо маркировки, которая позволила бы идентифицировать его предыдущего владельца. При попытке определить содержимое диска выясняется, что он пуст. Тем не менее, если диск поместить в DVD-плеер, начнётся воспроизведение записи, на которой британский актёр Бенедикт Камбербэтч крутится вокруг своей оси на розовом фоне под песню Soulja Boy - //Kiss Me Thru The Phone//. Запись зацикленно повторяется до тех пор, пока диск не будет извлечён из плеера. \n**Дата обнаружения:** 14.02.20██\n**Место обнаружения:** Мусорный контейнер на заднем дворе магазина аудиозаписей в ███ █████████, Калифорния.\n**Состояние на данный момент:** Был уничтожен в дробилке 14.02.20██\n//Примечание: После трёхчасового просмотра записи я отдал приказ об уничтожении предмета. — д-р Лэндон//\n\n**Описание предмета:** Спутник-шпион под номером RD-███ █, ранее принадлежавший Вооружённым силам США. 30.██.200█ в 20:21 по всемирному координированному времени Космическое командование ВВС США потеряло связь с RD-███ █, хотя его положение по-прежнему отслеживалось наземными системами. Сотрудники Космического командования попытались восстановить контроль над спутником, однако потерпели неудачу. 3 часа спустя в 23:25 по всемирному координированному времени спутник начал посылать в пункт управления зашифрованное сообщение, которое гласило «Говорят, мы бяки-буки, спутник перешёл в наши руки». Представители ВС США, поняв, что системы спутника были взломаны, обратились в Фонд за помощью в проведении расследования.\n**Дата обнаружения:** 30.██.200█ в 23:25 по всемирному координированному времени.\n**Место обнаружения:** На высоте 450 км над южной частью Тихого океана.\n**Состояние на данный момент:** 05.██.200█ спутник перешёл на новую орбиту. Теперь он находится на высоте 524 км над Землёй, под наклоном в 25^^°^^ относительно плоскости экватора. Слежение за ним осуществляется из Зоны-**[УДАЛЕНО]**.  Определить личности хакеров, взломавших системы спутника, пока не удалось, однако отслеживание сигнала позволило определить, что он был передан из неустановленной локации в южной части Австралии.\n\n**Описание предмета:** Красный воздушный шарик, который было невозможно уничтожить ни одним из --известных способов-- не-аномальных способов.\n**Дата обнаружения:** 28.05.2019\n**Место обнаружения:** Застрял в турбине коммерческого авиалайнера, потерпевшего крушение на территории Мексики.\n**Состояние на данный момент:** Лопнул. Обрывки материала аномальными свойствами не обладали.\n\n**Описание предмета:** Синие облегающие джинсы, производитель неизвестен. Пока они надеты на какого-либо человека, в их карманах аномальным образом материализуется песок, а носитель начинает периодически испытывать желание бросать этот песок в лицо находящимся поблизости людям с криком «Карманный песок!»\n**Дата обнаружения:** 28.05.2019\n**Место обнаружения:** █████████, Калифорния\n**Состояние на данный момент:** Пропали.\n//Примечание: КАРМАННЫЙ ПЕСОК!//\n\n**Описание предмета:** Розовая подушка, усыпанная красными «блёстками», производитель неизвестен. На ярлыке, прикреплённом к подушке, не было указано какой-либо полезной информации. Любой человек, кладущий голову на эту подушку, впадает в состояние сонного паралича и начинает испытывать видения о мире, населённом «подушечными монстрами». Когда субъект выходит из состояния сонного паралича, из-под его кровати вылезает миниатюрное существо, представляющее собой копию одного из «подушечных монстров», с которыми субъект встречался в своём видении.\n**Дата обнаружения:** 08.08.2007\n**Место обнаружения:** ████████, Италия\n**Состояние на данный момент:** Хранится в сейфовой ячейке в комнате хранения аномальных предметов №44 в Зоне 56.\n**Примечание от д-ра Хиггинса:**\n> Почему я вижу так много монстров во сне? Монстры — они как роботы из подушек. Вот они, грызут и жуют друг друга, и из них в разные стороны летит хлопок, как будто это обычные подушки. Я не понимаю, что происходит. Это место похоже на Землю, но в виде подушки, а роботы, похоже, отражают их представления о «будущем». Я не понимаю, что происходит. Нужно как можно скорее добыть больше информации.\n\n**Описание предмета:** Коробка кукурузных хлопьев с надписью \"Хрустящие элементы от Коко\". Если её наклонить, то из неё начнут высыпаться твёрдые кристаллы неизвестного химического элемента в виде маленьких камешков неправильной формы. \n**Дата обнаружения:** 09.07.2007\n**Место обнаружения:** Марикина, Филиппины.\n**Состояние на данный момент:** Хранится в Лаборатории изучения аномальных химических элементов в Зоне 49\n\n[[=image https://i.imgur.com/0sGetyH.png]]\n\n//__**Примечание:** Я знаю, что это один из предметов, недавно поставленных на содержание, но лучше всего так в официальных документах не делать. И использовать аномальные предметы при составлении отчётов тоже не следует. - Д-р █████ █████, ведущий исследователь, Зона ██.__//\n\n**Описание предмета:** Рисунок, изображающий ##red|р####orange|а####yellow|д####green|у####blue|г####indigo|у##, нарисованную цветными восковыми карандашами. Любые экземпляры слова «##red|р####orange|а####yellow|д####green|у####blue|г####indigo|а##» во всех документах, описывающих этот рисунок, раскрашиваются в её цвета. Сотрудники также сообщали, что данное аномальное свойство проявляется и в том случае, если обсуждать рисунок устно, что может быть вызвано [ДОСТУП К ДАННЫМ РАЗРЕШЁН ТОЛЬКО ДЛЯ СОТРУДНИКОВ ОТДЕЛА ПАТАФИЗИКИ С УРОВНЕМ ДОПУСКА 5].\n**Дата обнаружения:** 03.03.2003\n**Место обнаружения:** Остров Уайзард, Орегон\n**Состояние на данный момент:** Был утрачен во время пожара, однако информационная угроза, связанная с объектом, сохранилась.\n\n**Описание предмета:** Синий IPhone 6 Plus. Если заряд батареи падает ниже 50%, то устройство начинает вибрировать, даже в том случае, если режим вибрации отключен, или если батарея полностью разрядится. \n**Дата обнаружения:** 08.10.2017\n**Место обнаружения:** Купертино, Калифорния  \n**Состояние на данный момент:** Был сожжён 26.05.2019 с разрешения д-ра █████████.\n//Примечание: Хватит уже отпускать сальные шуточки об этом предмете, ведите себя так, как подобает профессионалам. - Д-р █████████//\n\n**Описание предмета:** Бейсбольный мяч. Направление его движения после броска неизменно меняется на прямо противоположное направлению взгляда субъекта, бросившего мяч. \n**Дата обнаружения:** 30.06.2019\n**Место обнаружения:** Бейсбольное поле в американском городе ███████\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Простой глиняный горшок, покрытый надписями на неизвестном языке, предположительно, являющемся производным от суахили. Если его разбить, то осколки превращаются в рой насекомых, похожих на мух цеце, которые затем соединяются вместе в плотную массу и образуют новый горшок, по виду ничем не отличающийся от исходного. \n**Дата обнаружения:** 12.06.1979\n**Место обнаружения:** ██████, Танзания\n**Состояние на данный момент:** На хранении.\n\n**Описание предмета:** Один мраморный шарик, зрительно воспринимаемый как два таких же. \n**Дата обнаружения:** 21.09.2019\n**Место обнаружения:** В коллекции мраморных шариков д-ра Смита.\n**Состояние на данный момент:** Выставлен на всеобщее обозрение в кабинете д-ра Смита.\n\n**Описание предмета:** Один чистый лист мелованной офисной бумаги формата Letter (8,5х11 дюймов, 210х297 мм) плотностью 75 г/м². Состав, по результатам неразрушающих исследований, неотличим от неаномальной бумаги. Поскольку неизвестно наличие других экземпляров с такими же свойствами, исследования разрушающего характера не производились. Лист может быть сложен вдвое намного более обычного числа раз (подтверждено по крайней мере двенадцатикратное последовательное сгибание вдвое вручную). При этом после распрямления следы сгибания на листе не остаются.\n**Дата обнаружения:** 24.01.2007\n**Место обнаружения:** На съемочной площадке телешоу MythBusters, США. В записи шоу сгибание данного листа отсутствует. Свойства данного листа обнаружены членом съемочной группы, поскольку многие участники съемок были увлечены проверкой мифа на подручных листах бумаги. Очевидцы обработаны амнезиаками, лист изъят.\n**Состояние на данный момент:** По недоразумению использован при распечатке отчета о масштабном НУС, поиск конкретного аномального листа в отчете признан нецелесообразным.\n", "tags": ["структура:лор", "филиал:en"], "parent": null, "locked": false}