{"uid": 5968, "pageId": "lolfoundation-hub-page", "title": "Хаб лолФонда", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[div style=\"margin:auto; background: orange; float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n[[size 120%]] **[[[NEW KID ON THE BLOCK]]]** [[/size]]\n\n[[image d9mb4uc-6bb3bdd5-5ed1-4a69-8d96-a9c03618a535.jpg width=\"550\"]]\n\n,,За авторством Anaxagoras, Иллюстрация SunnyClockwork,,\n[[/div]]\n[[/=]]\n\n> Давным-давно мы полагали, что человечество больше не будет обречено на жизнь, пропитанную страхом. Теперь всё иначе. Были раньше времена, когда массовое нарушение условий содержания было чем-то большим, чем повод для трёпа возле офисной автопоилки, когда гибель тысяч людей была горем, а не достижением. В этом мире можно вылететь, как пробка, из реальности за одно только слово, которое кучка эгоистов сочтёт неприятным.\n> \n> В этом мире нет логики. В нём полно боли и страданий с добавкой шока и трепета. Это - Фонд, который сам не заметил своего поражения, это - место, где психбольница в руках пациентов, а последний человек пролетел над гнездом кукушки.\n> \n> Здесь царит лолФонд.\n\n**Что тут, блин, произошло?** Жил да был человек по имени Fritz. Старина Fritz был скульптором реальности, и он знал, что творит. Фонд же, действуя в своём репертуаре, старательно его изловил и поставил на содержание. Но, покуда сказка сказывается, то ли кто-то сделал неверный ход, то ли пошёл на сделку. А может быть, и то и другое. Так или иначе, имея знания 4 уровня, Fritz собрал всё, что нам известно, выкрутил, и продавил ткань реальности на коленке до треска и хруста. Большинство его пленителей умерли мгновенно, но были те, кто выжил... если так можно выразиться.\n\nНесколько мужчин и женщин стали скульпторами реальности, но не имели осознания, которое должно сопутствовать этой силе. Их воля превратила конец света в событие реструктуризации реальности класса VK, где аномальное стало нормальным, а всё правильное -- неправильным.\n\nИ теперь мир -- порождение их воли. Они контролируют Фонд, а также, по сути, всю остальную известную вселенную, чистой силой своего \"я\". В этом лолФонде есть последствия, но сам персонал Фонда их никогда не почувствует. Ну, погибнет пара сотен исследователей, ну разбомбят статую Свободы. Это жизнь, надо смириться.\n\n**Законы этого канона:**\n\n1. Фондом управляют альтер-эго административного состава, которые наделены силой изменения реальности и при этом страдают от искажения восприятия. Им не дано увидеть жуткие последствия их действий. Им всё кажется дурашливыми проделками, которые всем по душе, а на самом деле в мире царит анархия.\n\n2. Реальность перекручена так, что аномальное стало нормальным. Может быть так, что в одну секунду человек живёт нормальной жизнью, а в другую его сражает карающая десница Клефа. Почти никто на свете уже не помнит, какова была жизнь до этих событий, и никто не в курсе, что же вообще происходит. Мир как таковой не был разрушен, но общество по большей своей части движется по накатанной. Это не значит, что запрещено писать всякие странности, но и не надо бояться нарушать устоявшиеся правила поведения для персонажей. А с третьей стороны, не стоит без особой причины выводить персонажей из сложившегося образа.\n\n3. Фонд -- невольный свидетель деяний своих руководителей-скульпторов. Кое-кто ещё не забыл прошлую жизнь, но большинство бездумно следует за руководителями и вдохновляется лозунгами старого Фонда.\n\n+ **Локации:**\n\n**Зона 19:** Основной комплекс Фонда. Здесь расположена штаб-квартира руководства, здесь -- центр всей их активности. Местонахождение Зоны меняется по их воле. По сути, это аналог зоны из предложения Эберстрома, только аномалий здесь меньше, а чудачеств -- больше. Какой бы вам ни представлялась Зона, где Кондраки было бы позволено кататься на 682, Зона 19 именно такая.\n\n**Провинция:** Она же \"глубинка\" и \"захолустье\". Самые выдающиеся члены АМС творят свои выходки в крупных городах и населённых пунктах. Те же, кому режим АМС не по душе, подались в провинцию, занимаются своим делом и пытаются не навлечь на себя гнев Клефов и Кондраки этого мира. Кому-то это удаётся, кому-то... не очень. Здесь же можно найти обычных людей, которые работают в разрушенных бомбами офисах и живут в развалинах, которые считают своим домом.\n\nЭтот список можно пополнять местами, которые вы придумали для своих рассказов!\n\n+ **Люди:**\n\n**Административный состав:** Альтер-эго писателей англофонда, превращённые в скульпторов реальности. Они, не прилагая к этому никаких усилий, меняют мир в ту сторону, какая им по душе -- в ту, где их все хвалят и поощряют их проделки. Они проводят время в обществе различных объектов и друг друга, и занимаются тем, что считают крутым.\n\n**Связанные организации:** Большая часть классических связанных организаций сохраняет свой стиль поведения:\n\n* **Глобальная Оккультная Коалиция:** Громить! Разрушать! УБИВАТЬ! А также выступают в роли пушечного мяса, как и Повстанцы Хаоса.\n\n* **Длань Змея:** Шпионы, которые пробираются в Фонд, крадут гуманоидов и иногда что-то разрушают.\n\n* **Повстанцы Хаоса:** По сути, их агенты появляются из ниоткуда в тот момент, когда АМС потребен противник.\n\n* **Церковь Разбитого Бога:** Эти еретики засылают в Фонд шпионов, чтобы вернуть свои \"части Бога\". Также годятся на роль пушечного мяса.\n\n* **\"Теперь всё путём?\":** Объекты под этим флагом обычно относятся к искусству и всё вокруг громят.\n\n* **Отдел необычных происшествий:** Косорукие шуты.\n\nУ других связанных организаций какой-либо очевидной роли в лолФонде нет... есть желающие написать про них рассказ? ;)\n\n**SCP:** Сила изменять реальность досталась не только везунчикам из числа АМС. Широко известные объекты, такие как 076 или 682, тоже могут посредством восприятия утверждать свою крутизну в этом мире. Под этим, конечно же, подразумевается, что мы рекомендуем использовать в этом каноне наиболее известные объекты, но никто не мешает включать в свои рассказы и статьи поновее, если там для них найдётся хорошее место.\n\nЭтот список можно пополнять тем, что вы придумали для своих рассказов!\n\n+ **Рассказы канона**\n\n* **[[[long-live-the-king|Да здравствует Кинг]]]**, автор: //Roget//\n* **[[[my-brother-the-ape|Брат мой, обезьяна]]]**, автор: //Roget//\n* **[[[send-in-the-clowns|Запускайте клоунов!]]]**, автор: //ihp//\n* **[[[in-gods-name|Ради всего святого]]]**, автор: //TroyL//\n* **[[[through-the-out-land-and-what-david-and-tim-found-there|Through the Out-Land and What David and Tim Found There]]]**, автор: //Eskobar//\n* **[[[no-one-else-will-protect-us| Никто другой нас не защитит]]]**, автор: //Roget//\n* **[[[free-reality-check-press-button| Free Reality Check!: Press Button]]]**, автор: //FortuneFavorsBold//\n* **[[[overview-of-mtf-psi-7-home-improvement|Обзор МОГ Пси-7 \"Большой ремонт\"]]]**, автор: //Roget//\n* **[[[the-czar-cometh|Явление царя народу]]]**, автор: //Gargus// \n* **[[[private-hell|Персональный ад]]]**, автор: //Clef//\n* **[[[sparkle-spectacular|Sparkle Spectacular]]]**, автор: //ksaid//\n* **[[[waffling-about|Вафли]]]**, автор: //Blaroth//\n* **[[[theysayshelooksjustlikeo5-8 | In Case You've Ever Wondered]]]**, автор: //pooryoric//\n* **[[[New Kid on the Block]]]**, автор: //Anaxagoras//\n* **[[[The Most Dangerous Game]]]**, автор: //DrMagnus//\n * **[[[Happy Birthday From Nobody]]]**, автор приквела: //DrMagnus//\n * **[[[When All You Have is a Hammer]]]**, автор сиквела: //DrMagnus//\n * **[[[Legends Never Die]]]**, автор сиквела: //DrMagnus//\n * **[[[Directive Legends]]]**, автор заключительной части: //DrMagnus//\n* **[[[Bad Dreams]]]**, автор: //Thefriendlyvandal//\n* **[[[SCP-3621]]]** Best Intentions, автор: //DrMagnus//\n* **[[[nil-engines | (The Engine of A Film)/(The Fine Game of Nil)]]]**, авторы: //djkaktus и LordStonefish//\n* **[[[Descent]]]**, автор: //Bryx//\n* **[[[Interviews with Prospective Groups of Interest]]]**, автор: //MrWrong//\n* **[[[Poky Ball Z]]]**, автор: //HotColes//\n* **[[[Down The Rabbit Wormhole]]]**, автор: //plaguebearer//\n* **[[[funfiction|Funfiction]]]**, автор: //TobiasTheTapir//\n* **[[[date-night|Романтический вечер]]]**, автор: //Hercules Rockefeller//\n* **[[[dr-bright-is-no-longer-allowed-to-use-temporal-anomalies|Доктору Брайту запрещается использовать временные аномалии, чтобы перенестись назад во времени и убить Гитлера]]]**, автор: //Doctor Cimmerian//\n* **[[[with-a-target|They Couldn't Hit The Broad Side Of A Barn With A Target Painted On It]]]**, автор: //Doctor Cimmerian//\n\nДобавляйте рассказы в конец списка по мере написания. Если рассказ является сиквелом или приквелом к другому, его следует оформлять так:\n\n* Рассказ\n * Сиквел/Приквел\n", "tags": ["структура:хаб", "филиал:en", "хаб_цикл:лолфонд"], "parent": "canon-hub", "locked": false}