{"uid": 733, "pageId": "mainlisting-editthis-2", "title": "Статьи, удаленные после переезда с EditThis на Викидот. Выпуск 2", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[toc]]\n\n+++ SCP-051 - Маска\n\n**Объект №:** SCP-051\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Объект SCP-051 должен быть постоянно прикреплен к деревянному столу. Все сотрудники, находящиеся в непосредственной близости, должны соблюдать полную тишину. Персонал не должен осуществлять зрительный контакт с SCP-051 в течение длительного периода времени.\n\n**Описание:** SCP-051 был помещен под наблюдение в Зону-34 8 июня 1980 года. Происхождение неизвестно. Объект представляет собой керамическую маску размерами четыре (4) на пять (5) дюймов, раскрашенную вручную в черный цвет. Он украшен двадцати четырех(24)каратным золотом и двумя (2) лавандовыми лентами. SCP-051 произносит имя любого сотрудника, находящегося в непосредственной близости (**Примечание:** //Это происходит независимо от того, упоминалось ли ранее имя субъекта в присутствии SCP-051 или нет//.)\n\nПерсонал сообщает о разнообразных \"голосах\" после окончания присутствия объекта. SCP-051 в это время остается неодушевленным; предполагается, что общение имеет телепатическую природу. Персоналу не следует сообщать об этом общении в присутствии объекта, так как это приводит к немедленной смерти различным образом (отсутствие потока воздуха, внутренние кровотечения, выпадение сердца и т.д.)\n\n= = = = =\n\n+++ SCP-052 - Погодный Снежный Шар\n\n[[div_ class=\"rimg\"]]\n[[image 4gq3x0.jpg width=\"246\"]]\n[[span]]SCP-052[[/span]]\n[[/div]]\n\n**Объект №:** SCP-052\n\n**Класс объекта:** Кетер (ранее классифицирован как Евклид до Инцидента 052-1, подробнее см. Приложение.)\n\n**Особые условия содержания:** SCP-052 в своем нынешнем состоянии не требует какого-либо значительного содержания. Необходимые условия сейчас состоят только в том, что к SCP-052 не допускается персонал ниже Уровня 3, и что он хранится в комнате хранения 5 метров на 5 метров на постаменте 1,2 м (4 фута) в высоту.\n\n**Описание:** SCP-052 представляет собой винтажный неповрежденный снежный шар, изготовленный в 1950-х годах (примерно). SCP-052 был обнаружен в захудалой, заброшенной лаборатории в [ДАННЫЕ УДАЛЕНЫ].\n\nSCP-052 обладает способностью изменять погоду в любом городе на свой выбор, независимо от сезона. Когда какой-либо из сотрудников находится в радиусе 1,5 м (5 футов) от SCP-052, объект не претерпевает каких-либо физических изменений. Когда в комнате содержания SCP-052 никого нет, наблюдается звук вращения неизвестного механического устройства. Когда один (1) сотрудник входит в комнату после наблюдения этого звука, SCP-052 претерпевает визуальные изменения, меняя изображенный в нем город и климат.\n\nЕсли после изменения физических свойств SCP-052 сотрудник встряхнет снежный шар, то погода в каком-либо месте земного шара немедленно изменяется на погоду, изображенную в шаре. В качестве примера можно привести происшествие от [ДАННЫЕ УДАЛЕНЫ], когда SCP-052 показал Зону-19 и небольшие вихри, напоминающие мультяшный ветер. Когда агент Уровня 3 встряхнул SCP-052, Зона-19 и прилегающие районы мгновенно пострадали от суровых ветров в течение примерно трех (3) часов. Эти инциденты наблюдались много раз, и то, каким образом SCP-052 получает изображения столь многих мест, тайных или нет, в настоящее время исследуется. Также изучается, почему SCP-052 отказывается производить визуальные изменения при наличии в непосредственной близости любой разумной жизнеформы. Происхождение SCP-052 в настоящее время неизвестно.\n\n**Приложение:** //\"Уровень Допуска SCP-052 в настоящее время повышен до третьего. Это связано с халатностью двух (2) сотрудников Уровня 1, ныне устраненных. Все сотрудники Уровня 3, пожалуйста, обратите внимание, что если SCP-052 изображает какие-то стихийные бедствия, то его не надо встряхивать! Инцидент, классифицированный как 052-1, с настоящего времени известен среди гражданских лиц как \"ураган Катрина\". Спасибо.\"// - Д-р Клейн.\n\n= = = = =\n\n+++ SCP-057 - Ядро-Демон\n\nА вот оно [https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D1%80%D1%8F%D0%B4-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD в Википедии] - //прим. переводчика//\n\n**Объект №:** SCP-057\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-057 должен содержаться в хранилище диаметром десять (10) метров, выложенном сорокавосьми (48) сантиметровым нейтронопоглощающим кадмиевым соединением, а затем - двадцати (20) сантиметровым барьером из твердого металлического свинца. Оболочка хранилища представляет собой триста (300) метров высокоплотного легированного бором бетона. Хранилище находится примерно в одном целом пяти десятых (1,5) километров ниже поверхности земли на случай, если ядро вызовет ядерный взрыв. Объект контролируется счетчиками альфа-, бета- и гамма-излучения, системой видеонаблюдения и безопасности и высокотехнологичным детектором нейтронного потока. Если поток нейтронов превысит пороговый, автоматически активируется процедура 057-ДЕЛЬТА. Персонал не допускается в хранилище ввиду связанных с этим опасностей.\n\n**Описание:** Объект представляет собой подкритический объем плутония массой шесть целых две десятых (6,2) кг сферической формы. Объект обладает уникальными радиологическими свойствами, позволяющими изменять критичность состояния без какого-либо изменения в связанных переменных, таких как масса, плотность, температура или отражение нейтронов. Опасность достижения критического состояния в обход нашего нынешнего понимания ядерной физики делает его чрезвычайно опасным в обращении. Произошло несколько инцидентов, некоторые из них со смертельным исходом. При активных экспериментах с объемом или вблизи от персонала, похоже, увеличивается вероятность закритических событий.\n\nВ 2 (двух) отдельных случаях объект претерпел критические колебания в Лос-Аламосской лаборатории, в 1945 и 1946. Каждый инцидент привел к острому лучевому отравлению и последующей смерти ученого. После этих инцидентов ядро было названо Ядром-Демоном. Несколько других инцидентов также имели место во время содержания и транспортировки объекта.\n\n21 августа 1945 года, ядро плутония произвело выброс ионизирующего излучения, облучившего Гарри Дагляна, физика, который сделал ошибку во время работы в одиночку над экспериментом по отражению нейтронов, при котором использовалось ядро. Ядро было помещено в стопку нейтроноотражающих блоков, что переместило его ближе к критическому состоянию. Гарри Даглян, пытаясь добавить еще один блок, случайно его на ядро, в результате чего конструкция достигла закритического состояния. Несмотря на то, что блок был быстро убран с конструкции, Даглян получил смертельную дозу радиации.\n\nПосле этого 21 мая 1946 года, физик Луис Злотин и другие ученые в Лос-Аламосской лаборатории проводили эксперимент по созданию цепной реакции, поместив то же плутониевое ядро между двумя (2) бериллиевыми полусферами (отражатели нейтронов). Рука Злотина, державшая отвертку, которая разделяла полусферы, соскользнула, бериллиевый отражатель нейтронов закрылся, и ядро достигло закритического состояния, выпустив очень высокую дозу радиации. Он быстро отделил две (2) полусферы друг от друга, чем остановил цепную реакцию и, следовательно, спас жизни других в лаборатории. Луис Злотин умер девять (9) дней спустя от острой лучевой болезни.\n\nПосле этого, ██.██.███, во время транспортировки на тележке в испытательную лабораторию, объект был помещен в большой резервуар с раствором урана U-235. Когда тележка вошла в непосредственную близость к резервуару, объект выпустил сильный поток нейтронов, зафиксированный датчиками потока нейтронов, установленными для наблюдения за объектом. Поток нейтронов вызвал внезапное превышение критичности в баке раствора урана, что привело к вспышке синего света и разливу двадцати процентов (20%) объема бака. Пять (5) человек получили дозу облучения в тринадцать Грей (13 Гр) и, длительное время прожив в виде \"ходячих мертвецов\", скончались.\n\nЯдро-Демон было предназначено для использования в ядерном оружии против Японии, но после изменения конструкции оружия объект стал пригоден исключительно для экспериментальных процедур. После этого изменения начались несчастные случаи. Когда были обнаружены его уникальные свойства, была предпринята поддельная детонация объекта во время серии ядерных испытаний \"Перекрестки\" с целью изъять ядро из владения ядерной программы Соединенных Штатов, заменив его более обычным зарядом плутония до взрыва.\n\n**Приложение SCP-057-AD-182: стенограмма аудиозаписи заявления Доктора ███████:**\n\n//\"Бомбы живы... можно сказать, они почти РАЗУМНЫ. Что такое бомба, которая никогда не взрывается? Ее предназначение не выполнено. Это как несбывшаяся мечта. Потенциал этого объекта позволяет убить тысячи, ДЕСЯТКИ, если не СОТНИ тысяч. И вот это предназначение разрушения отменяется. Что, если он уже начал свои собственные попытки следовать своей истинной цели... уничтожению человеческих жизней. Это очень опасная вещь. Его распад не снижает его массу. Это заряд атомной бомбы, наделенный собственной волей и желанием разрушать. Не дай нам Бог увидеть, как он нарушит условия содержания со взрывом такого масштаба, который мы и представить себе не можем\"//\n\n= = = = =\n\n+++ SCP-060 - Аномальный Рельсотрон\n\n**Объект №:** SCP-060\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-060 должен постоянно храниться в контролируемом складском хранилище из титана. Исследования SCP-060 следует по возможности осуществлять согласно предварительной документации. Прямой доступ к SCP-060 предоставляется только оперативникам с 3-м Уровнем допуска или выше. Любой, кто попытается осуществить несанкционированный доступ, должен быть устранен. Ни при каких обстоятельствах в помещение с SCP-060 не допускаются никакие металлические предметы, особенно из ферромагнитных материалов. Ни при каких обстоятельствах SCP-060 не должен подвергаться воздействию какого-либо электрического заряда. В случае, если SCP-060 активируется в неконтролируемых условиях, комната должна быть немедленно заполнена бетоном и герметизирована.\n\n**Описание:**SCP-060 был найден в угольной шахте в Западной Вирджинии в 1906 году, хотя как он туда попал, в настоящее время остается загадкой. Как местная диковинка, он был выкуплен за значительную сумму правительством США два (2) года спустя и находился в хранилище подобных \"диковинок\" до его случайной активации в 1923. SCP-060 был извлечен из остатков хранилища и доставлен в Исследовательскую Спецхран-Зону Содержания 76.\n\nSCP-060 представляет собой металлическую конструкцию длиной 4,57 м (15 футов), изготовленную из неземного материала. Похоже, что объект представляет собой артиллерийское орудие, хотя имеет мало сходств с известными образцами настоящего или прошлого. Большая часть устройства представляет собой ствол длиной 3,66 м (12 футов), а оставшиеся 0,9 м (3 фута) занимают три больших и мощных магнитных шпангоута, размещенные на стволе в виде треугольника. Задний конец ствола имеет отверстие для помещения заряда с герметичной крышкой на заднем конце. За шпангоутами имеется панель управления, похоже, не подлежащая ремонту. На одном из магнитных шпангоутов имеется выцветший знак в виде американского флага, имеющего пятьдесят три (53) звезды.\n\nАнализ приведенных выше данных показывает, что SCP-060 представляет собой электромагнитную катапульту или рельсотрон и предназначен для военных целей. Возможное происхождение устройства остается загадкой, хотя флаг на орудии позволяет предположить, что оно может быть принято на вооружении армии Соединенных Штатов через какое-то время в будущем или на полностью отдельной временной линии. С момента обнаружения SCP-060, много усилий было затрачено на изучение его строения, хотя до сих пор не понятно, как он работает. Кроме того, использованные для сооружения SCP-060 материалы остаются неизвестными: магнитные шпангоуты являются наиболее энергоэффективными из всех известных нам на сегодняшний день, а материал ствола практически не поддается разрушению.\n\n= = = = =\n\n+++ SCP-065 - Частота Безумия\n\n**Объект №:** SCP-065\n\n**Класс объекта:** Евклид/Кетер\n\n**Особые условия содержания:** SCP-065 должен содержаться в камере 5 х 5 х 5 м, укрепленной бетоном, с достаточным количеством звукоизолирующего материала на всех поверхностях. Объект должен быть подвешен на высоте 3 м от потолка на длинном крюке, внутри трубы из прозрачного бронестекла. Нижняя часть трубы имеет круглую пластину, закрывающую отверстие, которая может быть удалена только сотрудниками Уровня 3 или выше, которые имеют доступ к правильному паролю.\n\n**Описание:** SCP-065 представляет собой стандартную черную гарнитуру в комплекте с наушниками, микрофоном и кабелем ввода/вывода. Тем не менее, это устройство имеет примечательные свойства: при использовании SCP-065 действует как обычная гарнитура, кроме того, что он вызывает тяжелые психические повреждения у своих пользователей. Обычными эффектами использования являются шизофрения, паранойя, тяжелая апатия, крайняя депрессия и суицидальные тенденции. После анализа образцов аудио, которые были записаны во время использования SCP-065, д-р Ботс определил, что устройство излучает частоту, которая конкретно направлена на [ДАННЫЕ УДАЛЕНЫ]. Возможные применения этого открытия в настоящее время изучаются. SCP-065 был успешно скопирован, однако ценой многочисленных сотрудников. Подробнее см. Документ 054-A.\n\n**Дополнительно:** Военные применения усиления частоты (F-065) были изучены и проверены. F-065 оказало разрушительное воздействие на большие группы персонала класса D, который сразу же начали [ДАННЫЕ УДАЛЕНЫ] на [УДАЛЕНО].\n\n**История SCP-065**\n\n//07/12/1998:// Объект обнаружен в большом музыкальном магазине в [ДАННЫЕ УДАЛЕНЫ]. Сотрудники [ДАННЫЕ УДАЛЕНЫ] утверждают, что в магазин вошел человек и заменил находившуюся там гарнитуру на SCP-065. После многочисленных сообщений о людях, проявляющих неврологические симптомы после использования этой гарнитуры, местная полиция и два секретных агента SCP пришли для осмотра места происшествия. SCP-065 вскоре был изъят из помещения.\n\n//08/12/1998:// Один из вышеупомянутых двух секретных агентов SCP начал проявлять неврологические симптомы и устранил себя и своего партнера. SCP-065 был мгновенно потерян.\n\n//31/12/1998:// SCP-065 обнаружен [УДАЛЕНО] в [УДАЛЕНО] и отправлен в Исследовательскую Зону Содержания-76.\n\n//02/08/2003:// Доктор Ботс обнаружил, что SCP-065 вызывает [ДАННЫЕ УДАЛЕНЫ] и, что еще более удивительно [ДАННЫЕ УДАЛЕНЫ]. SCP-065 переведен в Зону-19 для дальнейших исследований.\n\n**Приложение 316-a**\n\nСм. процедуры обращения с SCP-065 в обновленном \"Руководстве по работе с аномальными технологиями\", предоставляемом всем сотрудникам, работающим с потенциально опасными SCP.\n\n**Приложение 316-b**\n\nПосле рассмотрения, сходства между SCP-065 и проектом, классифицированным как [[[SCP-061]]], 065 был реклассифицирован из Евклида в Кетер, ввиду риска воссоздания 061 из-за попыток переконструирования 065.\n\n**Комментарий исследования:** Пожалуйста, не используйте SCP-065 для личного пользования. Один из охранников Уровня 3, по-видимому, потерял наушники и пытался использовать SCP-065 в качестве замены... Стоит ли говорить, что он самоустранился. Не будьте идиотами, серьезно. - Д-р. Ботс\n\n= = = = =\n\n+++ SCP-068 - \"Зедд\"\n\n**Объект №:** SCP-068\n\n**Класс объекта:** Ожидается\n\n**Особые условия содержания:** Все нынешние попытки содержания не удались. Объект обладает способностью исчезать из-под стражи и возвращаться в место его обнаружения, находящееся под солнцезащитным козырьком на пассажирской стороне автомобиля Ford Ranger 1996 года, принадлежащего ███████ █████ из ███ ███, ███████. Агент ███████ ████████████ постоянно закреплен в качестве полевого агента и обязан сообщать о любых аномалиях, а также поддерживать связь с владельцем транспортного средства. Дальнейшие попытки вернуть объект на содержание не предпринимаются, за исключением катастрофы.\n\n**Описание:** SCP-068 представляет собой всего-навсего маленький зеленый пластмассовый скелетик, похожий по конструкции на дешевые хэллоуинские украшения. Рост объекта составляет примерно 6 дюймов, примечательными чертами его внешнего вида являются только золотой зуб в верхней челюсти и розовато-фиолетовые косички. SCP-068, по-видимому, носит имя \"Зедд\", по словам его \"владельца\", ███████ █████. На сегодняшний день, владелец остается единственным, кто способен непосредственно слышать речь Зедда и сообщать об этих разговорах и их подробностях персоналу во время интервью.\n\n//[Справочный документ I-068-A с подробностями]//\n\nЗедд, как сообщается, предпочитает сигареты Marlboro с ментолом и, предположительно, может зажечь их при помощи своего золотого зуба, хотя никакой научный анализ не представляется возможным провести, так как объект не может содержаться достаточно долго для исследований. Владелец недавно сообщил агенту ███████ ████████████, что Зедд произносит угрозы в отношении пассажиров, которые входят в одиночку в автомобиль. В свете этого отчета, SCP-068 следует рассматривать как потенциальный Кетер. Владелец сообщает, что он не испытывал ничего подобного, и что, возможно, Зедд только \"защищает своего хозяина\".\n\n**Примечание:**\n\nОбъект ранее был классифицирован как Безопасный, из-за ограниченных исследований, проведенных при начальном обнаружении. Последние отчеты показывают, что объект может обладать характеристиками Кетера. Если он станет реальной угрозой, другая группа, отправленная для подтверждения этого, устранит владельца и доставит на хранение весь автомобиль.\n\n**Документ #I-068-A:** //Владелец, ███████ █████, связанная информация по SCP-068: \"Зедд\"//\n\n//Я помню, в первый раз, когда он говорил со мной, я чуть съехал с дороги! Ни с того, ни с сего слышу этот голос, который мне говорит: \"Слы, малой, закрути фортку, а то я змёрз шо цуцык\". Я не понял, что это было, пока не закрыл окно, а потом он начал говорить снова, попросил сигарету. У Зедда же легких нет... как он может курить вообще?//\n\n**Примечание:** 7/7/08 \"владелец\" сообщил о новых разговорах и развитии \"Зедда\", из чего следует, что объект может выпускать небольшое пламя примерно с сигарету длиной и говорит, что никому не желает вреда, а просто любит подшучивать над людьми, которые не знают о его способностях SCP-068 с тех пор начал разговаривать с подругой \"владельца\" и не проявляет ни к кому злых намерений, но может показать, как он, по его словам, \"пыхкает огнем\" в обмен на сигарету\n\n= = = = =\n\n+++ SCP-069 - Дыра во Вселенной\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:180px; border:0;\"]]\n|||| [[image 180px-SCP-1005.jpg width=\"180px\"]] ||\n||||~ ^^SCP-069.^^ ||\n[[/div]]\n\n**Объект №:** SCP-069\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** Содержать SCP-069 в отдельном мобильном учреждении было сочтено чрезмерно затратным. Вместо этого, Мобильная оперативная группа Лямбда-5 (\"Снежные псы\") занимается мониторингом и преследованием SCP-069 и решением связанных с ним вопросов. Поскольку объект движется по северной части Канады, сотрудники Лямбды-5 должны удалять любых возможных свидетелей с траектории следования SCP-069 и имеют право предпринимать любые меры, необходимые для поддержания объекта в тайне.\n\n**Описание:** SCP-069 можно оценить только при непосредственном визуальном наблюдении, так как все доступные записывающие устройства не способны сделать какое-либо изображение SCP-069. МОГ Лямбда-5 предоставляет регулярные (ежедневные) отчеты о движении и направлении объекта и о воспринимаемой яркости для создания базы данных, которая может быть проанализирована при помощи материалов и сотрудников [ДАННЫЕ УДАЛЕНЫ].\n\nДля непосредственного наблюдателя SCP-069 выглядит как лучи от желтого до белого цвета, расходящиеся во всех направлениях из одной точки. В настоящее время не представляется возможным непосредственно измерить ширину источника света SCP-069 и его общую яркость, но по оценкам этот источник имеет диаметр примерно в один миллиметр и излучает свет яркостью около 1800 люменов, что аналогично яркости стандартной 100 Вт лампочки. SCP-069 постоянно парит на высоте около 11,1 метров над уровнем моря и проходит несколько метров каждый день в направлении Северного магнитного полюса, от которого находится на расстоянии 1100 км. В настоящее время объект расположен на севере Канады, двигаясь в северо-северо-западном направлении к Северному магнитному полюсу со скоростью от 10 до 40 км в год.\n\nSCP-069 не обладает какой-либо заметной массой и не способен физически взаимодействовать с какой-либо известной материей (за исключением людей, см. отчеты [ДАННЫЕ УДАЛЕНЫ] и комментарии ниже) или выделять какую-либо известную энергию или излучение, в том числе звук, гравитацию или электромагнетизм. Источник его света легко проходит сквозь снежные сугробы, горы и даже стальные барьеры. Свет от аномалии, по-видимому, способен проходить через все неодушевленные предметы (в том числе зеркала или линзы), а также через все наблюдаемые формы нечеловеческой жизни, хотя тестирование со сверхпроводящими материалами или другими SCP еще не утверждено. Текущие наблюдения показывают, что только люди отбрасывают тени в свете, исходящем от аномалии. Неизвестно, почему SCP-069 следует в сторону северного магнитного полюса и какой эффект на SCP-069 будет иметь достижение полюса.\n\nИсследования объекта мало позволили узнать о его природе из-за отсутствия записываемых визуальных данных. Свидетели аномалии подчеркивают, что лучи света \"мерцают, как звезда\" или \"похожи на солнечный свет через поверхность воды\". Теории о природе SCP-069 включают в себя:\n\n* Аномалия представляет собой крошечное отверстие или проход в нашу реальность из альтернативной вселенной, исходящий из которого свет на наклонной плоскости виден только для человеческого глаза.\n* Аномалия представляет собой противоположный конец сингулярности черной дыры, где уничтоженная материя выбрасывается в ранее неизвестное, лишь слегка видимое измерение.\n* SCP-069 - это \"окно в небо\", маленькое пространственное отверстие в плоскость существования, с которым человек сталкивается после смерти. См. файлы [[[SCP-616-V|SCP-616]]] и [ДАННЫЕ УДАЛЕНЫ] в отношении аналогичных теоретических отверстий.\n\nМерцающие, медленно движущиеся лучи света могут исходить от объектов, проходящих перед теоретическим отверстием с другой стороны SCP-069. Также возможно, что внешний вид аномалии обусловлен взаимодействием исходящего из нее света с несоответствием пространства/времени на нашей стороне теоретического отверстия. Последний вариант позволяет предположить, что вселенский астрал/эфир в виде световой аномалии является реакцией такого интрамерного пространства.\n\n= = = = =\n\n+++ SCP-072 - Три Бусины и Немного Песка\n\n**[Первая версия]**\n\n**Объект №:** SCP-072\n\n**Класс объекта:** Безопасный\n\n**Особые условия содержания:** SCP-072 должен постоянно храниться в свинцовом ящике с окошком в охраняемом бетонном бункере в Учреждении Нунавут. Окошко должно иметь стекло с односторонней прозрачностью. Оборудование комнаты должно включать в себя счетчик Гейгера, а любой сотрудник, осматривающий SCP-072, должен быть одет в противорадиационный костюм.\n\n**Описание:** SCP-072 - коллективное обозначение трех стеклянных бусин и небольшой стопки синего песка, обнаруженных в Ридо Холле в 1972 году сотрудниками Канадской конной полиции. Полиция обнаружила, что бусины высокорадиоактивны и сочла, что они были частью покушения на Жюля Леже. С тех пор, всестороннее тестирование показало [ДАННЫЕ УДАЛЕНЫ. СОТРУДНИКИ С УРОВНЕМ ДОПУСКА 3 ИЛИ ВЫШЕ МОГУТ ОЗНАКОМИТЬСЯ С ДОКУМЕНТОМ № 710-01].\n\n= = = = =\n\n**[Вторая версия]**\n\n**Объект №:** SCP-072\n\n**Класс объекта:** Кетер/Евклид\n\n**Особые условия содержания:** SCP-072 должен постоянно храниться в свинцовом ящике с окошком в охраняемом бетонном бункере в Учреждении Нунавут. Окошко должно иметь стекло из плавленого кварца с односторонней прозрачностью. Оборудование комнаты должно включать в себя счетчик Гейгера, а любой сотрудник, осматривающий SCP-072, должен быть одет в противорадиационный костюм на случай нарушения условий содержания.\n\nЕсли счетчики Гейгера обнаружат излучение, весь персонал эвакуируется соседнее облицованное свинцовыми плитами убежище и находится там в отдельных свинцовых кабинах до тех пор, пока сотрудники Фонда не определят, возрастает или падает уровень радиации в каждой кабине. Если уровень радиации растет, пострадавшие сотрудники должны быть немедленно устранены, а их останки - утилизированы в пристройке учреждения содержания SCP-072.\n\n**Описание:** SCP-072 - коллективное обозначение трех стеклянных бусин и небольшой стопки синего песка, обнаруженных в Ридо Холле в 1972 году сотрудниками Канадской конной полиции. Полиция обнаружила, что бусины высокорадиоактивны и сочла, что они были частью покушения на Жюля Леже. С тех пор, всестороннее тестирование показало [ДАННЫЕ УДАЛЕНЫ. СОТРУДНИКИ С УРОВНЕМ ДОПУСКА 3 ИЛИ ВЫШЕ МОГУТ ОЗНАКОМИТЬСЯ С ДОКУМЕНТОМ № 710-01].\n\nSCP-072 имеет два необычных свойства, которые отличают его от любого другого радиоактивного материала. Во-первых, радиоактивные свойства SCP-072 с течением времени не ослабевают, а возрастают. Хотя скорость распада остается неизменной на уровне примерно 1 ГБк, излучаемая энергия возросла от 10 Грей до примерно 1000 Грей в минуту за [УДАЛЕНО] лет, в течение которых SCP-072 находится в распоряжении Фонда.\n\nВо-вторых, SCP-072 имеет возможность передавать свои собственные радиоактивные свойства любому объекту, подвергшемуся его излучению (см. [[[mainlisting-editthis-6#toc9|SCP-710]]] На момент написания этого отчета единственными материалами, которые невосприимчивы к этому, являются свинец и диоксид кремния (стекло).\n\n= = = = =\n\n\n+++ SCP-077 - Черный Шар\n\n**Объект №:** SCP-077\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-077 должен постоянно храниться на периодически вращающемся моторизованном пьедестале. Если с SCP-077 требуется провести эксперимент, персонал может использовать компьютерный терминал под пьедесталом для управления поворотом SCP-077. Персоналу не разрешается удалять SCP-077 с пьедестала без допуска уровня-4 или выше. Если SCP-077 нужно перевести в другое учреждение, объект помещают в контейнер с надписью KARTOFFELBREI через нишу в двери комнаты содержания SCP-077. Три раза в день персонал уровня-2 должен входить в комнату SCP-077, чтобы убедиться, что постамент вращает SCP-077 должным образом. Если SCP-077 не предоставляется полный оборот на 360 градусов относительно всех трех осей, следует связаться с руководством уровня-3 или выше.\n\n**Описание:** Обнаружен в разрушенной лаборатории в Руссленде, 1983. Доставлен в Участок 28 3 июня 1983. SCP-077 представляет собой черный шар  примерно 9 см в диаметре со щелью толщиной с волос, пересекающей сферу под углом примерно в 30 градусов. Микроскопическое исследование показывает, что щель была сделана умышленно при помощи тонкой пилы. SCP-077 выполнен из стекловидного вещества, похожего на одностороннее зеркало замечательного качества. Весь падающий на сферу поглощается и, судя по всему, отражается от зеркальной внутренней облицовки неопределенно долго, пока не вернется к точке, где может выйти из щели. Попытки измерить коэффициент отражения зеркала не принесли результата. Испытания, проведенные с помощью лазеров не обнаружили измеримой потери интенсивности электромагнитного излучения любой частоты, даже в течение нескольких дней. Состав неизвестен; никто не пытался отколоть образец ввиду страха разрушения объекта.\n\n**Дополнительные примечания:** SCP-077 является потенциально смертельным объектом средней опасности. Гражданский, который обнаружил SCP-077, был разрезан пополам разрядом поглощенного солнечного света, как только поднял его. Его смерть объяснена радиоактивными осадками.\n\n= = = = =\n\n+++ SCP-078 - Светящаяся, Разумная Статуэтка\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:180px; border:0;\"]]\n|||| [[image 180px-Glow.jpg width=\"180px\"]] ||\n||||~ ^^Фотография статуэтки^^ ||\n[[/div]]\n\n**Объект №:** SCP-078\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Для доступа к охраняемому зданию, в котором находится SCP-078, требуется Уровень Допуска 3. Камера, в которой хранится SCP-078, должна оставаться постоянно закрытой, ни при каких обстоятельствах не допускается прямой контакт с объектом. В случае побега SCP-078, прилегающая территория должна быть опечатана. SCP-078 имеет отвращение к дневному свету и поэтому может искать убежище в близлежащих сооружениях.\n\n**Описание:** Выглядит как кукла \"Мадам Бетти Буп\" увеличенного размера, изготовленная из фарфора и смолы и раскрашенная масляными красками. Тем не менее, статуэтка способна оживать через, по-видимому, случайные промежутки времени, испуская люминисцентное свечение.\n\nSCP-078 был найден в заброшенном подвале на окраине Парижа. Четыре мужчины-строителя, нанятые ██████████, спускаясь по лестнице, столкнулись с \"une laid(sic) poupée géante\" (\"гигантской уродливой куклой\"). Один из строителей, М-р ██████████, протянул руку, чтобы коснуться куклы. Он исчез, как только его кожа вступила с ней в контакт. Три остальных строителя отмечают, что SCP-078 затем начал светиться и испускать высокотональный шум, шевеля губами. Он начал двигаться к ним несколько неуверенно, неловкой ощупью. Они убежали.\n\nМайор █████████, услышав об этом инциденте, отдал приказ об обязательной покупке имущества. Подвал был преобразован в смотровую камеру. SCP-078 оживает в среднем один раз в сутки, но в зимние месяцы может двигаться целых три или четыре отдельных раза в сутки.\n\nПериоды свечения длятся примерно час, и SCP-078 часто подходит к окну и машет или мигает. Когда артефакт не активен, он остается в своем последнем положении.\n\nЭксперименты с животными показали, что прикосновение любого живого организма мгновенно пробуждает SCP-078, но только высшие приматы исчезают. Домашние животные очень ласковы к светящейся статуэтке, которая реагирует на них таким же образом, как и человек. Длительный контакт с объектом вызывает постоянную глухоту у собак и кошек, из-за высокотонального гудения, которое он излучает.\n\nSCP-078, как известно, имеет отвращение к ультрафиолетовому свету и старается избегать его, это можно использовать как средство контроля.\n\n= = = = =\n\n+++ SCP-080 - Свисток Смерти\n\n**Объект №:** SCP-080\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** Объект в настоящее время содержится в офисе старшего инспектора по сотрудникам класса D ███ ██████, который принял более чем достаточные меры, чтобы защитить объект от кражи и несанкционированного использования. Исследование SCP-080 должно быть утверждено ███ ██████ и всегда производиться в присутствии ███ ██████. Раз в неделю одним из его начальников проводится независимая проверка, на предмет того, что SCP-080 остается в распоряжении ███ ██████. В случае, если ███ ██████ будет не в состоянии выполнять свои обязанности, SCP-080 передается его преемнику, который будет помещен на временный испытательный срок, который сочтет необходимым директор Зоны ██.\n\n**Описание:** SCP-080 представляет собой маленький древнеацтекский духовой инструмент, ██████ изготовленный в виде ████████. Обнаруженный в Теночтитлане в конце 16 века, SCP-080 был помещен в коллекцию артефактов и других музыкальных инструментов в музее, в настоящее время ████████, Германия, где был забыт до середины 20-го века. Создание копий аналогичных инструментов продолжалось до Инцидента 080-1, когда историк ███████ ████████ был обнаружен в лаборатории выпотрошенным ацтекским копьем. Ученые SCP изъяли SCP-080, потеряв трех сотрудников класса D.\n\nПри игре на нем, SCP-080 производит пронзительный свист без каких-либо экстраординарных эффектов. Объект способен производить несколько тонов, но эффекты не зависят от тона. Те, кто слышит звук SCP-080, испытывают кратковременное чувство беспокойства, без длительных последствий. В течение нескольких минут игрок на SCP-080 ощущает постепенное подавление физической боли и эмоций. Будучи предоставлен сам себе, он производит самоустранение при помощи любых средств, которые найдет для этого удобными. Дальнейшие эффекты SCP-080 см. в Приложении 080-1. Археолог SCP ███████ █████████ предполагает, что SCP-080 использовался ацтеками для жертвоприношений, и переводы ацтекских кодексов позволяют предположить, что жрецы ацтеков считали, что добровольные жертвы приятнее богам, чем насильственные. Ввиду этого, устранение персонала класса D в Зоне ██ часто производится с помощью SCP-080, чтобы сделать процесс ротации более гуманным.\n\nКопии SCP-080, а также другие подобные артефакты не проявляют паранормальных эффектов оригинала. С позволения ███ ██████, видео почти точной копии SCP-080 и его звуков было обнародовано через CNN. SCP следит за реакцией на видео. //[ШТА? - прим. переводчика]// В случае сообщений о любых значительных побочных эффектах от просмотра этого видео, будет произведен захват видео, а также предметов, используемых в видео.\n\n**Приложение 080-1:**\n\n**Эксперимент 1:**\n\nДата эксперимента: 2 июля 19██\n\nСотрудник класса D ████████ ██████, назначенный на устранение, был помещен в пустую камеру с мягкими стенами размерами 3 м х 3 м (10 футов x 10 футов) вскоре после использования SCP-080. После 15 минут воздействия субъект сел в угол и впал в кататонию. На помещенные в комнату через несколько часов еду и напитки субъект не отреагировал. Попытки общения почти не принесли результатов. Через несколько минут расспросов, субъект сказал только: \"Время идти, но я не вижу пути\". После дальнейшего изучения, не принесшего убедительных результатов, субъекту был выдан флакон цианида без этикетки, который был выпит им без колебаний.\n\n= = = = =\n\n+++ SCP-081 - Радиоактивный Револьвер\n\n**Объект №:** SCP-081\n\n**Класс объекта:** Евклид (рассматривается вопрос о классе Кетер)\n\n**Особые условия содержания:** SCP-081 должен содержаться в коробке 40 см х 40 см х 40 см, изготовленной из свинца толщиной не менее 6 см. Камера содержания SCP-081 должна быть выложена свинцом или бетоном, а предпочтительно - и тем, и другим.\n\nУровень радиации в комнате должен постоянно контролироваться. Если уровень радиации превышает норму на 130%, весь персонал должен надеть защитные костюмы 2-D или 3-А и эвакуироваться по крайней мере на 300 м от SCP-081. Укрытия на случай радиационной аварии указаны в [ДАННЫЕ УДАЛЕНЫ]. С SCP-081 могут взаимодействовать только психически здоровые сотрудники, одетые в защитные костюмы 2-D или 3-А, с Уровнем Допуска не ниже 3. С объектами следует взаимодействовать с особой тщательностью и соблюдением всех необходимых мер предосторожности.\n\nВНИМАНИЕ: SCP-081 способен к самоактивации.\n\n**Описание:** Объект SCP-081 внешне выглядит как револьвер Colt Army 1860. Тем не менее, металл, из которого изготовлен этот револьвер, имеет отчетливый фиолетовый блеск. Ствол выложен небольшими белыми кристаллами, а камера ствола заполнена твердым фиолетовым веществом, которое испускает световое излучение. Механизм револьвера, похоже, цел и в хорошем рабочем состоянии.\n\nПо нажатии на спусковой крючок, курок ударяет по фиолетовому веществу, которое испускает гамма-частицы, которые каким-то образом взаимодействуют с белыми кристаллами, приводя к созданию частиц, которые еще не классифицированы. Эти частицы аналогичны по своей природе гамма-излучению, но способны проходить сквозь свинец и бетон с меньшим сопротивлением. Фиолетовое вещество имеет среднюю скорость перезарядки в 74 секунды, в то время как кристалл имеет более высокую скорость перезарядки примерно в 22 миллисекунды.\n\nВсе попытки проанализировать и идентифицировать белый кристалл и фиолетовые вещества не удались. Кроме того, частицы, которые излучают белые кристаллы, не поддаются мониторингу и идентификации, но их реакция с фиолетовым веществом считается причиной фиолетового блеска оружия.\n\nИспытания показали, что неизвестные частицы взаимодействуют с живыми организмами (см. документ 069-B для получения дополнительной информации). Частицы не взаимодействуют с неорганическим материалом, за исключением инертных газов и металлов d-блока, а также каким-то образом снижают электропроводность металлов.\n\n**Воздействие SCP-081 на Организмы**\n\nНеизвестное излучение, которое испускает SCP-081, как правило, имеет катастрофические последствия для органических соединений. Опыты с персоналом класса D показали, что излучение приводит к значительной денатурации ДНК и других важных белковых цепей, изменяет структуру клеток и, как правило, вызывает быстрое начало рака. В большинстве случаев субъекты стали стерильными. Тем не менее, в редких случаях, хромосомная структура мутирует таким образом, что не вызывает значительного повреждения цепочек ДНК/РНК, но, скорее, дополняет их. Полный отчет см. в [ДАННЫЕ УДАЛЕНЫ]\n\n**Приложение**\nSCP-081 был первоначально обнаружен в городе █████████████████████ в ████████████████ в коллекции мистера █████████. ██████й из █████████ мистера █████████ умер от внезапного и острого рака. Его дом был проверен на радиоактивность. SCP-081 был идентифицирован в качестве источника радиоактивного излучения. Позже он был доставлен в Зону 14, которая находится рядом с █████████████████████ в ████████████████.\n\nДополнительная информация: Д-р. █████████ предложил проверить воздействие SCP-081 на [[[SCP-517-ARC|SCP-517]]] и [[[SCP-682]]]].\n\n= = = = =\n\n+++ SCP-084 - Надгробие Предсказаний\n\n**Объект №:** SCP-084\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-084 должен храниться вместе с землей, в которой он был извлечен из своего первоначального расположения. Его камера подлежит еженедельному техническому обслуживанию. Сотрудники не должны оставаться возле объекта более чем на 24 часа. Гроб, зарытый под надгробием, не следует перемещать более чем на 15 м от надгробия, ни при каких обстоятельствах его не следует открывать. Кроме того, его не следует изымать из могилы более чем на 24 часа, а также по прошествии менее чем 72 часов после возвращения на место.\n\n**Описание:** SCP-084 представляет собой большое мраморное надгробие, изображающее крылатую фигуру скелета в балахоне, украшенную \"нимбом\" и держащую в руке сломанный меч с сидящим на нем голубем. Оно расположено на квадратном мраморном постаменте.\n\nSCP-084 был извлечен с ветхого кладбища в █████ █████, █████, в 19██. В то время как другие объекты на кладбище были разрушенными и замшелыми, SCP-084 выглядел новеньким. При попытке транспортировать надгробие, сотрудники начали ощущать \"отвращение и ужас\" и слышать глубокий, скрипучий мужской голос, требовавший, чтобы они забрали всю могилу. После выполнения этого, никаких дальнейших инцидентов во время транспортировки не произошло. Историки города не знают, кому принадлежит надгробие, или сколько ему лет. Радиоуглеродный анализ не дал результатов.\n\nНа постаменте SCP-084 существует надпись, которая остается неразборчивой, пока к ней не прикоснутся. При прикосновении к постаменту надпись с мягким скрежетом погружается в камень и снова возникает с годом рождения и годом смерти того, кто коснулся постамента. Также на основании проступает кровь, которая предсказывает причину смерти в виде загадочной рифмованной эпитафии. Похоже, это предсказывает смерти, как если бы они произошли без вмешательства, как показал эксперимент 59-D821, где субъект был устранен после того, как надгробие выдало предсказание.\n\nSCP-084 вызывает структурную деградацию объектов в радиусе 15 метров от себя, приводя ко ржавению металлов, гниению древесины и крошению камня. Длительное воздействие на биологические объекты вызывает гниение тканей, хрупкость костей и тяжелую депрессию. Те, кто погиб рядом с SCP-084, полностью разлагаются в течение часа. Эти эффекты ускоряются, если гроб открыт, надолго извлечен из земли или отделен от надгробия.\n\nПриложение: Д-р. █████ предложил [[[SCP-343]]] прикоснуться к объекту.\n\nПриложение: Д-р. ████████ предложил использовать объект для пленения [[[SCP-682]]], а также для дальнейшего содержания [[[SCP-882]]].\n\n= = = = =\n\n+++ SCP-086 - Шепчущая Пирамида\n\n**[Первая версия]**\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n|||| [[image 200px-1200790061903.jpg idth=\"200px\"]] ||\n||||~ ^^SCP-086^^ ||\n[[/div]]\n\n**Объект №:** SCP-086\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** Объект SCP-086 хранится в сильно звукоизолированной комнате, отделенной от остальной части учреждения воздушным шлюзом.\n\nВвиду возможности какой-либо утечки из SCP-086, окрестности также должны быть оцеплены. Объект в настоящее время безопасен, при условии, что незащищенный персонал не входит в зону содержания, и инструкции по эксплуатации предназначены только для случаев нарушения безопасности или необходимости переместить SCP-086.\n\nНезащищенные сотрудники, которые входят в зону содержания, должны быть удалены из зоны как можно скорее. Если они возвращаются или проявляют признаки воздействия SCP-086, они должны быть устранены; предупреждения о таких последствиях должны находиться на видном месте вокруг зоны содержания.\n\n**Описание:** SCP-086 выглядит как правильный тетраэдр примерно 25 см с каждой стороны. Он постоянно излучает звуки, описанные выжившими как шепот на неизвестном языке.\n\nЭти звуки способны оказывать широкий диапазон воздействий на человека, в том числе вызывая психозы или безвольно-послушное состояние. Эксперименты по воссозданию этой способности путем сопоставления сгенерированных частот не увенчались успехом. Все работающие с SCP-086 должны (ресурсы позволяют) быть полностью глухими. Также они должны быть оборудованы защитой слуха и генератором антизвука. Перед входом в камеру SCP-086, ответственный сотрудник должен удостовериться, что все агенты не могут слышать звуки громкостью приблизительно в 149 дБ. Рекомендуемый метод проверки заключается в стрельбе холостыми патронами позади них и наблюдении за признаками удивления.\n\nАгенты, входящие в камеру, должны работать в группе по пять или более, и репетировать свои действия в отдельной копии камеры. Любое отклонение от этого процесса в реальной камере рассматривается как признак попадания под контроль SCP-086, и в случае нереагирования на сигнал немедленно выйти, агент должен быть устранен.\n\n**Дополнительные примечания:** Те, у кого есть Уровень Допуска  2 или выше, должны также увидеть документ № 86-1.\n\n**Документ № 86-1: Дополнительные данные по SCP-086:**\n\nЛюбой, кто вошел в зону сдерживания, должен находиться под тщательным наблюдением; наши данные свидетельствуют, что большинство людей привлекает шепот, а те, кого он не привлекает, уже находятся под контролем Объекта и осуществляют его волю.\n\nЭкипировка солдат включает в себя заряд взрывчатого вещества в гарнитуре, активирующийся в случае, если сотрудник останется последним живым в комнате. SCP-086 почти одолел одиночного глухого агента, который предотвратил его первоначальный побег, так что нельзя доверять сотрудникам, оставшимся с объектом наедине. Объект способен адаптировать свой шепот для воздействия через телесные вибрации и может оказывать гораздо более сильное воздействие на одиночную цель.\n\nЗаряд взрывчатого вещества уничтожает мозг и слуховую систему при взрыве. Никакая другая форма устранения не обеспечивает того, что SCP-086 не сможет контролировать то, что осталось.\n\n= = = = =\n\n**[Вторая версия]**\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n|||| [[image 200px-1200790061903.jpg idth=\"200px\"]] ||\n||||~ ^^SCP-086 перед изъятием из школы █████.^^ ||\n[[/div]]\n\n**Объект №:** SCP-086\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-086 хранится в звукоизолированном 2-кубометровом сейфе, подвешенный на цепи в безвоздушной камере для полной нейтрализации его звуковых свойств.\n\nВсе лица, подвергшиеся действию SCP-086, подлежат карантину на срок от 30 до 180 дней в ожидании психологического обследования.\n\n**Описание:** SCP-086 представляет собой трехстороннюю пирамиду из дерева и стекла, размером примерно 80 см с каждой стороны. Она была сконструирована в 1991 году для проекта пятого класса как \"энергетическая пирамида.\"\n\nС момента создания объекта, был зарегистрирован исходящий от него звук, описанный как шепот. Лица, подвергшиеся непосредственному действию этого звука, не в состоянии прекратить его слышать после первоначального воздействия, хотя большинство записей не позволяют воссоздать этот эффект из-за фоновых шумов или слабой точности. Детальные исследования записанного звука были отменены после того как некоторые исследователи стали проявлять маниакальное и психотическое поведение, как предыдущие жертвы SCP-086.\n\nЗвук SCP-086 наносит определенную психологическую травму подвергшимся его воздействию лицам, которая со временем усиливается. Наиболее распространенной начальной реакцией является возбуждение, разочарование и уверенность, что от \"шепота\" можно избавиться, если его понять. В дальнейшем субъекты реагируют на постоянный шум различным образом.\n\nНекоторые субъекты становятся одержимы дизайном SCP-086 и предполагают, что он передает голос внепространственной сущности. Эти субъекты пытаются воссоздать SCP-086 и непрерывно рисуют чертежи улучшенных конструкций. На сегодняшний день ни одна из этих копий не проявила аномальных свойств оригинала.\n\nТем не менее, большинство субъектов начинает проявлять бурное психотическое поведение после воздействия. Фоновые шумы и другие отвлекающие факторы могут облегчать это состояние в течение некоторого времени, но никакое лечение или терапия не позволили спасти сотрудников, пострадавших таким образом.\n\n= = = = =\n\n+++ SCP-087 - Инопланетная Сущность\n\n**Объект №:** SCP-087\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-087 следует постоянно хранить в герметичной наблюдательно-защитной камере при температуре 50 градусов по Цельсию и держать подальше от всех форм электроэнергии, кроме как при контролируемых и наблюдаемых испытаниях. В случае, если температура в камере поднимается выше 50^^O^^C или если SCP-087 подвергается воздействию электроэнергии вне экспериментов, он должно быть немедленно устранен с помощью сжигания.\n\n**Описание:** SCP-087 это остатки существа неизвестного происхождения, доставленные истинным Viking 1 (запущен в 1957 году, вернулся в 1959 году). Существо на первый взгляд выглядит как инопланетная жизнеформа, но исследования показали, что она происходит не с Марса и не является истинной жизнеформой, так как не питается и не дышит. Похоже, что это машина, сделанная из биологических частей. Существо основано на кремнии и, видимо, работает на \"батареях\", которые подзаряжаются электричеством при контакте с его поверхностью. Анализ его \"мозга\" пролил немного света на его происхождение, но многое остается неизвестным. Оно является частью \"системы\" подобных существ, которые находятся под контролем \"бригадира\" (исследования SCP-███ показали, что это относится к ████ ████, ███████ █) и запрограммированы, чтобы отделять и собирать \"материалы\" (еще не определено, что это значит).\n\nСущество представляет собой двуногую сущность, состоящую из большого тела на двух ногах, высотой 3 метра, почти в два раза выше человека. Оно не имеет никаких других конечностей. При постановке на содержание оно имело длинные, похожие на волосы волокна вокруг своей верхней части тела, но они с тех пор распались и отпали. Наиболее заметной особенностью верхней части тела являются массивные глаза 6 см радиусом. Анализ внутренних органов существа показывает, что при достаточном количестве энергии глаза становятся оружием, которое способно проецировать концентрированные лучи света достаточной силы, чтобы испарить бетон в считанные секунды.\n\nХотя существо кажется мертвым, оно просто отключено, электричество может активировать его. Тем не менее, оно в основном безвредно, не имея достаточно энергии, чтобы использовать лазеры, и потому контакт с объектом является безопасным, пока он хранится незаряженным или с малым зарядом.\n\n**Приложение:** Те, у кого есть Уровень Допуска 2, должны увидеть документ № 013-N\n\n**Документ № 013-N:** Исследование возможностей лазера SCP-087: Обзор результатов\n\n* SCP-087 можно нацелить на любой объект в пределах 380 километров\n* Дальность лазера - 30 километров\n* Интервал между выстрелами лазера - 12 секунд\n* Лазер чрезвычайно мощный; при проведении дальнейших испытаний следует соблюдать осторожность\n\n= = = = = \n\n+++ SCP-098 - Проход в Ад\n\n**Объект №:** SCP-098\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** Все необходимые процедуры в Зоне содержания 91 должны выполняться точно, так как любое отклонение может навредить существованию программы SCP. Вход должен быть запечатан двухслойными железными дверями, на которые нанесена ██████ ████. Открывать двери и заходить в пещеру могут только сотрудники с 4 уровнем допуска, однако они должны знать, что их дальнейший поиск будет невозможен из-за особенностей пещеры.\n\nЗа пещерой должны постоянно следить как минимум двое сотрудников с 3 уровнем допуска, которые обладают [ДАННЫЕ УДАЛЕНЫ], что определяется [ДАННЫЕ УДАЛЕНЫ] после тщательного осмотра. В случае ████████  персонал должен быть подвергнут проверке на детекторе лжи, чтобы убедиться в абсолютном отсутствии у них ████████ любой формы.\n\nВсе неправомочные сотрудники, пытающиеся войти в SCP-098 без проверочного кода Дельта-█████-Гамма, должны быть уничтожены без разбирательств.\n\n**Описание:** Истинная природа SCP-098 пока не определена, однако согласно слухам среди набожных людей это проход в «ужасающий ад». Объект был обнаружен в 19██, когда исчез ███ ███████. После того, как это привлекло внимание полицейского управления ██████ и семьи ███████, пещера была исследована тремя полицейскими. Двое из них, по сообщениям, [ДАННЫЕ УДАЛЕНЫ], в то время как третий сотрудник уже вернулся ко входу в пещеру. Позже выяснилось, что он был набожным членом местной ███████ █████. Полицейский был задержан сотрудниками Фонда, а зона с пещерой взята под охрану.\n\nИсследования внутренностей пещеры результатов не дали. В пещеру был отправлен автоматический исследовательский зонд , однако вскоре выяснилось, что после продвижения вглубь примерно на ███ метров все электронное оборудование прекращает работу и становится бесполезным. Информация о содержимом более глубоких участков доступна только благодаря наблюдениям, которые сделали сотрудники с 4 уровнем допуска, вернувшиеся из путешествий по пещере.\n\n12.25.19██ Вооруженный отряд сотрудников класса D, недавно ознакомленный с █████████ ██████, отправился в пещеру, чтобы пешим ходом преодолеть предел ███ метров.\n\n12.28.19██ ██ метров. Группа находит странные выгравированные слова на █████ языке. Судя по всему, в штате сотрудников был [ДАННЫЕ УДАЛЕНЫ] (см. Приложение A: Надпись в пещере).\n\n1.02.19██ Около ██ метров. Команда описала [ДАННЫЕ УДАЛЕНЫ].\n\n1.03.19██ Связь с группой ухудшается. Психическое состояние отряда, судя по всему, нестабильное.\n\n1.06.19██ Связь с группой полностью потеряна. Никто не вернулся.\n\n1.16.19██ Тоннель к █████ запечатан, все запланированные исследования отменены.\n\n**Приложение A: Надпись в пещере** Была обнаружена на расстоянии ██ метров в глубине пещеры – (приблизительный перевод): [ДАННЫЕ УДАЛЕНЫ].\n\n= = = = =\n\n+++ SCP-095 - Смертоносный Червяк\n\n**Объект №:** SCP-095\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-095 должен храниться в камере содержания класса один с аварийным устройством объемного взрыва с запасом топлива на всю камеру, подлежащему детонации в случае нарушения условий содержания или полного обрыва коммуникаций с Био-Исследовательской Зоной-3. Все сотрудники, осматривающие или входящие к SCP-095, должны быть одеты в защитные костюмы Уровня А, проходить тщательный медицинский осмотр и полную процедуру обеззараживания.\n\n**Описание:** Впервые обнаруженный в ██89 в [ДАННЫЕ УДАЛЕНЫ], SCP-095 был первоначально принят за вирусный или бактериальный организм, обладающий необычайно агрессивным методом атаки (первоначальные потери в [ДАННЫЕ УДАЛЕНЫ]: Погибло 231 из 231 зараженных гражданских. Погибло 8 из 8 зараженных сотрудников. Заражение 95%, смертность 100%.) Исследования в 1994 году, однако, обнаружили, что SCP-095 представляет собой микроскопические личинки неизвестного вида. Попав в организм человека, личинки после неактивного периода в 2-3 недели вызывают внезапное повышение температуры и движутся к почкам, печени и сердцу. В 76% первоначальных и последующих случаев были также обнаружены крупные инвазии в головном мозге - в частности в зонах, связанных с выбором и движением.\n\nХотя первая вспышка была удачно сдержана, в дальнейшем наблюдалось еще 17 вспышек на всех континентах (включая Антарктиду - считавшаяся пропавшей без вести научно-исследовательская группа была обнаружена с характерными для SCP-095 поражениями почек и кистами). Все вспышки были локализованы и объяснены как вспышки гриппа.\n\nВ 1998 году, после тщательно контролируемого эксперимента с использованием только одного паразита и нескольких носителей, был получен дозревший образец SCP-095, который оказался кольчатым червем приблизительно 17,5 см в длину, светло-зеленого оттенка. Внутренне червь обладал примитивной пищеварительной системой, маленьким мозгом и очень большой и продуктивной системой бесполового размножения.\n\nЛичинки способны прожить до шести суток в воде или других подходящих жидкостях, до шести месяцев в животной ткани и до суток на открытом воздухе. Ввиду этого считается, что даже после полного сдерживания вспышки есть возможность дальнейших вспышек в окрестностях.\n\n= = = = =\n\n+++ SCP-096 - Криогенный Кондиционер\n\n**Объект №:** SCP-096\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-096 содержится в камере стандартного содержания при постоянной температуре 30 градусов Цельсия, поскольку его эффекты заметнее при более теплой температуре. SCP-096 может быть использован только по прямому приказу и только сотрудниками Класса-D, поскольку его активация приводит к [ДАННЫЕ УДАЛЕНЫ]. Погибшие сотрудники должны быть удалены командой из двух (2) охранников Класса-3 и помещены в Большой Уплотнитель Мусора 2B (БУМ-2B). Для правильной обработки пострадавшего от SCP персонала, пожалуйста, прочтите [ДАННЫЕ УДАЛЕНЫ] Руководства по работе с SCP.\n\n**Описание:** SCP-096 выглядит как домашнее устройство кондиционирование воздуха стандартного дизайна, хотя производитель и дистрибьютор неизвестны и не указаны нигде на SCP-096. После активации SCP-096 почти мгновенно замораживает активатор. По вскрытии [ДАННЫЕ УДАЛЕНЫ], паталогоанатомы обнаружили, что клетки организма остались нетронутыми, хотя все молекулярное движение было чрезвычайно замедлено. Согласно аудиопротоколу цитологической экспертизы, один исследователь отметил, что \"[Ругательство] похоже, он остановился, Джим. Я думал, что такое невозможно.\" Повреждение жизненно важных органов остается на минимальном уровне. ПЭТ не выявила у пострадавших субъектов активности мозга, функция сердца также прекращается. Кожа пострадавших становится полупрозрачной сразу после попытки активировать SCP-096. Хотя пострадавшие \"клинически мертвы\", считается, что они просто находятся в низкоэнергетическом состоянии, аналогичном таковому при криогенной заморозке.\n\nВнутренним устройством SCP-096 подобен стандартному кондиционеру, но в качестве охлаждающей жидкости используется неизвестное соединение. Д-р. Ботс отправил многочисленные образцы вещества на [ДАННЫЕ УДАЛЕНЫ], которое дало неубедительные результаты. Попытки скопировать молекулярную структуру охлаждающей жидкости SCP-096 не удались.\n\n**Дополнительные примечания:** После замораживания пострадавших сотрудников невозможно \"разморозить\" даже при сильной жаре. Таким образом, SCP-096 имеет потенциал в облегчении содержания высокоопасных SCP класса Кетер. Воздействие SCP-096 на других SCP в настоящее время исследуется.\n\nКроме того, при попытках удаленной активации объекта, SCP-096 всегда удавалось заморозить сотрудника, который пытался его активировать. Это свидетельствует либо об определенном уровне чувствительности, либо о том, что охлаждающая жидкость SCP-096 специально ориентирована на биологическую материю. Эти предположения в настоящее время также изучаются.\n\n**Приложение 314:** Подробности обслуживания и очистки SCP-096 приведены на страницах [ДАННЫЕ УДАЛЕНЫ] Руководства по работе с SCP.\n\n**Комментарий исследователя:** Охлаждающую жидкость, содержащуюся в SCP-096, не следует пить никому, кто не является подопытным. Попадая в организм, охлаждающая жидкость не выходит и изменяет материю, чтобы копировать саму себя. Другими словами, она //заморозит// вас до полной нетрудоспособности. Так что, для тех из вас, кто думает, что таким образом можно охладить ваш кофе, - //вас предупредили.// - Д-р. Ботс\n\n= = = = =\n\n+++ SCP-097 - Негр-Копилка\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:139px; border:0;\"]]\n|||| [[image Scp097.jpg width=\"139px\"]] ||\n||||~ ^^SCP-097^^ ||\n[[/div]]\n\n**Объект №:** SCP-097\n\n**Класс объекта:** Безопасный\n\n**Особые Условия Содержания:** Объект SCP-097 находится в офисе директора. Всему персоналу, имеющему допуск, разрешается класть на хранение монетки.\n\n**Описание:** Объект представляет собой антикварную механическую железную копилку, по форме представляющую собой стереотипного афроамериканца (черное лицо, большие красные губы, растянутые в улыбке, большие белые зубы), образ которого был популярен среди детей на рубеже 20 века. Правая рука вытянута ладонью вверх, куда можно положить любую монетку, после чего нажать на руку, затем отпустить и монетка влетит в \"рот\" копилки.\n\nЕсли для этого используется американская монета, выпущенная в период от 1865 года до настоящего времени, то все присутствующие могут слышать едва различимое жужжание и музыку старых негритянских ритуалов в течении 30 секунд. Если же монетка выпущена до 1865 года, то это вызовет звук криков и щелканья кнутов, вперемешку с проклятиями и гудением пожара. Очень редко подобные монетки вызывают песнопения вуду.\n\n**Дополнение [SCP-097b]:** Попытки обнаружить источник звука были приняты безрезультатными. Даритель SCP-097 ███████ █████ не предоставил никакой информации о артефакте, настаивая на том, что он просто хочет от него избавиться. Даритель ███████ █████ умер вскоре после выдачи объекта SCP-097, его тело, будучи найденным, было облеплено мухами неизвестного вида. Неизвестно, какую связь мухи имеют с объектом SCP-097, при тестировании он был признан не угрожающим, что делает загадку смерти дарителя неразрешимой.\n\n= = = = =\n\n+++ SCP-099 - Гиперкуб\n\n**Объект №:** SCP-099\n\n**Класс объекта:** Евклид\n\n**Особые условия содержания:** SCP-099 содержится в комнате 10 м х 10 м внутри стеклянного контейнера. Очень важно, чтобы в камеру содержания не попадали никакие предметы, и все сотрудники должны быть лишены всех вещей перед входом. При проведении экспериментов в камеру должны входить по крайней мере два сотрудника Уровня 3. После инцидента [ДАННЫЕ УДАЛЕНЫ] касание объекта без специального разрешения запрещено.\n\n**Описание:** Объект выглядит как обычный металлический куб размерами 5 х 5 см с необычными свойствами. Объект был найден в [ДАННЫЕ УДАЛЕНЫ]. При прикосновении человека, субъект приобретает способность видеть четырехмерную структуру объекта и манипулировать ею. Кроме того, SCP-099 способен поглощать любой вставленный в него предмет и увеличиваться в размерах, хотя его трехмерная поверхность не имеет швов и является твердой. Будучи 4-мерным, он имеет больший объем, чем видно снаружи. Все подопытные после прикосновения и манипуляции испытали восхищение и сильное желание желание //[sic]// вставлять внутрь SCP-099 разные предметы. Длительное воздействие приводит к сильному позыву поместить внутрь объекта конечности и нежеланию отпускать его. Попытки насильственно прервать контакт субъекта от объекта чрезвычайно рискованны (см. Исследовательский отчет № 163).\n\n**Исследовательский отчет № 162: Содержимое SCP-099**\n\n//Агент ████ ████████ решил, что он должен рассмотреть внутреннюю часть объекта, увидев, что помещение внутрь конечности не опасно и приводит лишь к росту объекта. Это было подтверждено обширной медицинской экспертизой, и я получил разрешение для продолжения.// [ДАННЫЕ УДАЛЕНЫ]\n\n//Дополнение доктора █████████: Похоже, Агент ████ ████████ и Д-р. █████████ пропали без вести во время эксперимента №162-а. SCP-099 вырос до размера 50 см х 50 см. Манипулирование объектом в 4-м измерении требует теперь больше усилий. Проведение дальнейших экспериментов с другим персоналом ожидается в ближайшее время.//\n\n**Исследовательский отчет № 163: ███████████**\n\n[ДАННЫЕ УДАЛЕНЫ] //При попытке вытащить ██████████████ из куба, его руки были сильно разорваны четырехмерными свойствами SCP-099, который вскоре выбросил остатки// [ДАННЫЕ УДАЛЕНЫ] //Объект теперь вернулся к размеру 5 см х 5 см.//\n\n[[=]]\n**The SCP Foundation Classic: To Store, Cache, and Preserve**\n**<< [[[mainlisting-editthis|После переезда с EditThis на Викидот. Выпуск 1]]] | [[[mainlisting-editthis-3|После переезда с EditThis на Викидот. Выпуск 3]]]>>**\n[[/=]]\n", "tags": ["тип:архив", "филиал:en"], "parent": null, "locked": false}