{"uid": 657, "pageId": "mobile-task-forces-archived", "title": "Мобильные оперативные группы", "source": "\n[[module CSS]]\n.mtfIcon {\n  display: inline-block;\n  width: 30px;\n  text-align: center;\n  border-radius: 3px;\n  line-height: 100%;\n  padding: 2px 0;\n}\n.mtfIcon .letter {\n  position: relative;\n  top: -1px;\n  font-weight: bold;\n  line-height: 100%;\n}\n.mtfIcon .number {\n  font-size: 60%;\n  line-height: 100%;\n}\n.mtf-legend {\n  text-align: center;\n}\n.mtf-legend p {\n  margin: 5px 0;\n}\n.mtf-legend .legend-entry {\n  display: inline-block;\n  margin: 0 20px;\n  width: 320px;\n  text-align: left;\n}\n[[/module]]\n\n[[tabview]]\n[[tab title=\"Общие сведения\"]]\n[[f>toc]]\n\n+ Обзор\n\nМобильные оперативные группы (МОГ) - это элитные подразделения, собранные из сотрудников разных учреждений Фонда и мобилизованные для применения в случае конкретных угроз или ситуаций, сложность которых превышает оперативный потенциал или опыт обычных полевых сотрудников. Как видно из их названия, мобильные опергруппы могут быть перемещены между учреждениями или локациями по мере необходимости. Персонал МОГ представлен \"лучшими из лучших\" сотрудниками Фонда.\n\nМобильные опергруппы могут сильно различаться по размеру, составу и назначению. Боевой оперативный батальон, обученный справляться с высокоагрессивными аномальными существами, может включать сотни человек личного состава, а также вспомогательный персонал, транспортные средства и оборудование, и может быть развёрнут в полном или частичном составе для борьбы с угрозами по всему миру. Однако не все МОГ являются боевыми, и небольшая специализированная разведывательная или следственная опергруппа может насчитывать менее десятка сотрудников, если это считается достаточным для её нормального функционирования.\n\nВ полевых условиях члены опергрупп часто представляются как сотрудники аварийно-спасательных служб, местных или федеральных правоохранительных органов или как военнослужащие, в соответствии с областью, в которой они работают. Командиры мобильных оперативных групп также могут обратиться за помощью к местным полевым подразделениям или персоналу ближайшего учреждения Фонда за содействием в выполнении миссии.\n\n++ Организация\n\nОрганизация мобильных опергрупп значительно варьируется, поскольку каждое подразделение изначально структурировано таким образом, который лучше всего подходит для её непосредственного назначения. В то время как боевые опергруппы могут чётко придерживаться военной иерархии и организации, более мелкие группы могут иметь неформальную или иным образом отличающуюся цепочку командования.\n\nТаким образом, обязанности командира мобильной опергруппы (КМОГ) для каждой конкретной группы могут сильно варьироваться. Так командир крупной оперативной группы может руководить несколькими её подразделениями и внедрять их по мере оперативной необходимости, в то время как командир небольшой группы может выезжать на задание вместе со своей командой и руководить работой на месте.\n\nКроме того, различные подразделения могут сильно различаться в плане сплочённости. Некоторые мобильные оперативные группы состоят из сотрудников, которые обучались и работали вместе в течение многих лет или даже десятилетий, в то время как сотрудники опергрупп, образованных в сжатые сроки для решения конкретной проблемы, могут знать друг о друге лишь имена и специализацию.\n\n++ Создание\n\nМобильные оперативные группы, как правило, создаются по мере возникновения необходимости в них и на усмотрение руководителя Фонда по опергруппам, часто при непосредственном одобрении одного или нескольких членов Совета О5. Значительное количество опергрупп создаётся для решения конкретных аномальных проблем, которым обычные команды содержания или группы реагирования не в состоянии эффективно противодействовать, хотя многие из МОГ были также созданы для пресечения ещё только зарождающейся или теоретической угрозы.\n\n++ Расформирование\n\nМобильные оперативные группы, созданные с целью постановки на содержание определённой аномалии, как правило, расформировываются в конце операции по захвату или в случае, если в постоянном содержании больше нет необходимости. Иногда такие опергруппы могут оставаться в рабочем состоянии, если накопленные знания и опыт считаются полезными для будущих инцидентов, но в противном случае опергруппа, вероятнее всего, будет расформирована, а её сотрудники - возвращены на свои предыдущие должности. Также, в редких случаях, мобильная оперативная группа расформировывается, если она понесла слишком больше потери, чтобы продолжать функционировать. В таких случаях, если дальнейшее выполнение функций этой опергруппы будет сочтено необходимым, взамен неё формируется новая опергруппа.\n\n+ База данных мобильных оперативных групп\n\nНиже приведён частичный список примечательных мобильных оперативных групп. Пожалуйста, примите во внимание, что этот список является неполным, так как многие МОГ мобилизуются для проведения конкретной операции, а затем расформировываются, а часть - действует в рамках протоколов, которые исключают их упоминания в документе такого уровня секретности. Многие обозначения мобильных опергрупп также были со временем использованы повторно для функционально различных подразделений.\n\n++ Классификация опергрупп\n\n[[div class=\"mtf-legend\"]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #300; background-color: #990; background: linear-gradient(to bottom right, #990,#300); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #300 1px 1px;\"]]M[[/span]][[/span]] [[size 110%]]Боевая опергруппа[[/size]]\n[[/div]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #030; background-color: #990; background: linear-gradient(to bottom right, #990,#030); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #030 1px 1px;\"]]C[[/span]][[/span]] [[size 110%]]Опергруппа содержания[[/size]]\n[[/div]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #000; background-color: #999; background: linear-gradient(to bottom right, #999,#000); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #000 1px 1px;\"]]G[[/span]][[/span]] [[size 110%]]Инженерная опергруппа[[/size]]\n[[/div]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #033; background-color: #909; background: linear-gradient(to bottom right, #909,#033); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #033 1px 1px;\"]]E[[/span]][[/span]] [[size 110%]]Эзотерическая опергруппа[[/size]]\n[[/div]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #003; background-color: #36c; background: linear-gradient(to bottom right, #36c,#003); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #003 1px 1px;\"]]T[[/span]][[/span]] [[size 110%]]Опергруппа отслеживания[[/size]]\n[[/div]]\n\n[[div class=\"legend-entry\"]]\n[[span class=\"mtfIcon\" style=\"border: solid 2px #300; background-color: #c00; background: linear-gradient(to bottom right, #c00,#300); color: #fff;\"]][[span class=\"letter\" style=\"text-shadow: #300 1px 1px;\"]]U[[/span]][[/span]] [[size 110%]]Конспиративная опергруппа[[/size]]\n[[/div]]\n\n[[/div]]\n\n++ Список оперативных групп (сокращённый)\n\n[[include component:mtf title=Альфа-1|nick=(\"Багряная десница\", \"Red Right Hand\")|letter=α|number=1|c0=#fff|c1=#cc6|c2=#300|c3=#990]]\nМобильная оперативная группа Альфа-1 подчиняется непосредственно Совету O5 и используется в ситуациях, которые требуют строжайшей оперативной секретности. Составлена из лучших и наиболее преданных оперативников Фонда. Доступ к любой дополнительной информации о МОГ Альфа-1 ограничен уровнем 5.\n\n[[include component:mtf title=Альфа-4|nick=(\"Пони-экспресс\", \"Pony Express\")|letter=α|number=4|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Альфа-4 состоит в основном из персонала, обученного для работы в качестве внедрённых сотрудников, и специализируется на отслеживании, перехвате и обезвреживании аномальных объектов, отправленных через почтовые службы или службы доставки по всему миру. МОГ Альфа-4 задействована в текущем содержании [[[SCP-111]]] и [[[SCP-130]]].\n\n[[include component:mtf title=Бета-1|nick=(\"Прижигатели\", \"Cauterizers\")|letter=β|number=1|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Бета-1 строжайше засекречена и специализируется на расследовании случаев предположительного внедрения вражеских агентов в штат сотрудников Фонда, а также возможных утечек информации в [[[groups-of-interest|связанные организации]]]. Информация о личностях сотрудников МОГ Бета-1 и даже о точном размере группы ограничена 5 уровнем и известна только Совету O5 и руководителю Фонда по опергруппам.\n\n[[include component:mtf title=Бета-7|nick=(\"Шляпные болванчики\", \"Maz Hatters\")|letter=β|number=7|c0=#fff|c1=#cc6|c2=#030|c3=#990]]\nМобильная оперативная группа Бета-7 специализируется на захвате и постановке на содержание аномалий, представляющих высокую биологическую, химическую или радиационную опасность, а также быстрой локализации и очистке территорий, пострадавших от таких аномалий. Это включает в себя планирование и внедрение чрезвычайных мер против глобального или пандемического распространения аномальных болезнетворных организмов или других инфекционных явлений. МОГ Бета-7 задействована в текущем содержании [[[SCP-400]]] и [[[SCP-1280]]].\n\n[[include component:mtf title=Гамма-5|nick=(\"Ложный след\", \"Red Herrings\")|letter=γ|number=5|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Гамма-5 специализируется на пресечении распространения сведений об аномальных событиях или явлений в тех случаях, когда первоначальные усилия по подавлению оказались неэффективными или недостаточными, или в случаях, когда такие знания уже достигли критического уровня распространения среди гражданских лиц. Это включает в себя разработку и внедрение экспериментальных амнезиаков, а также процедур внедрения ложных воспоминаний. МОГ Гамма-5 задействована в текущем содержании [[[SCP-1460]]], [[[RPC-1548]]] и [[[SCP-1570]]].\n\n[[include component:mtf title=Гамма-6|nick=(\"Кормящие рыб\", \"Deep Feeders\")|letter=γ|number=6|c0=#fff|c1=#cc6|c2=#003|c3=#36c]]\nМобильная оперативная группа Гамма-6 специализируется на обнаружении и отслеживании глубоководных морских или океанических аномалий. Задействована в текущем содержании [[[SCP-169]]], [[[SCP-1264]]] и [[[SCP-1409]]].\n\n[[include component:mtf title=Дельта-5|nick=(\"Авангард\", \"Front Runners\")|letter=δ|number=5|c0=#fff|c1=#cc6|c2=#300|c3=#900]]\nМобильная оперативная группа Дельта-5 состоит из нескольких автономных глубоко законспирированных ячеек, специализирующихся на выявлении и приобретении аномальных объектов и субъектов, представляющих интерес для [[[groups-of-interest|связанных организаций]]]. МОГ Дельта-5 была задействована в постановке на содержание [[[SCP-1139]]], но большинство сведений о её деятельности остаются строго засекреченными из-за их особой важности.\n\n[[include component:mtf title=Эпсилон-8|nick=(\"Повитухи\", \"The Midwives\")|letter=ε|number=8|c0=#fff|c1=#cc6|c2=#300|c3=#900]]\nМобильная оперативная группа Эпсилон-8 занимается мониторингом центров планирования семьи, роддомов и медицинских учреждений для обнаружения, отслеживания и постановки на содержание репродуктивных аномалий и аномального деторождения.\n\n[[include component:mtf title=Дзета-9|nick=(\"Кротокрысы\", \"Mole Rats\")|letter=ζ|number=9|c0=#fff|c1=#cc6|c2=#300|c3=#990]]\nМобильная оперативная группа Дзета-9 специализируется на обнаружении, разведке и содержании подземных или закрытых помещений, обладающих аномальными свойствами, особенно непостоянной топографией или нестабильным пространством-временем. МОГ Дзета-9 принимала участие в постановке на содержание и/или исследовании [[[SCP-184]]], [[[SCP-445]]] и [[[SCP-1162]]].\n\n[[include component:mtf title=Эта-10|nick=(\"Не вижу зла\", \"See No Evil\")|letter=η|number=10|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\nМобильная оперативная группа Эта-10 специализируется на обнаружении, захвате и постановке на содержание объектов или субъектов, представляющих опасность визуального восприятия, меметических агентов визуального действия и прочих случаях, где для безопасного взаимодействия требуется косвенное или альтернативное наблюдение. МОГ Эта-10 принимала участие в постановке на содержание [[[SCP-020]]], [[[SCP-571]]] и [[[SCP-904]]].\n\n[[include component:mtf title=Тета-4|nick=(\"Садовники\", \"Gardeners\")|letter=θ|number=4|c0=#fff|c1=#cc6|c2=#030|c3=#990]]\nМобильная оперативная группа Тета-4 специализируется на захвате и постановке на содержание растительных или растениеобразных аномальных объектов и субъектов, особенно в полевых операциях по подавлению инвазивного распространения таких аномалий. МОГ Тета-4 задействована в текущем содержании [[[SCP-1147]]] и [[[SCP-1262]]].\n\n[[include component:mtf title=Тета-5|nick=(\"Лодка побольше\", \"The Bigger Boat\")|letter=θ|number=5|c0=#fff|c1=#cc6|c2=#030|c3=#990]]\nМобильная оперативная группа Тета-5 специализируется на отслеживании, захвате и постановке на содержание водных биологических аномалий. МОГ Тета-5 задействована в текущем содержании [[[SCP-1373]]] и [[[SCP-1409]]].\n\n[[include component:mtf title=Йота-10|nick=(\"Проклятые федералы\", \"Damn Feds\")|letter=ι|number=10|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Йота-10 располагает сетью оперативников, внедрённых в различные международные, федеральные и провинциальные правоохранительные органы, и специализируется на передаче в распоряжение Фонда аномальных объектов, сведений о них и юрисдикции над местами аномальных событий. МОГ Йота-10 принимала участие в постановке на содержание [[[SCP-1243]]] и [[[SCP-1359]]].\n\n[[include component:mtf title=Лямбда-4|nick=(\"Считатели ворон\", \"Birdwatchers\")|letter=λ|number=4|c0=#fff|c1=#cc6|c2=#030|c3=#990]]\nМобильная оперативная группа Лямбда-4 специализируется на обнаружении, отслеживании и постановке на содержание летающих биологических аномалий, особенно аномальных птиц. МОГ Лямбда-4 задействована в текущем содержании [[[SCP-514]]], [[[SCP-1476]]] и [[[SCP-1560]]].\n\n[[include component:mtf title=Мю-4|nick=(\"Отладчики\", \"Debuggers\")|letter=μ|number=4|c0=#fff|c1=#cc6|c2=#000|c3=#999]]\nМобильная оперативная группа Мю-4 специализируется на идентификации, отслеживании, поиске и постановке на содержание электронных устройств и сигналов, особенно аномальных компьютеров и аномалий, связанных с Интернетом. Это включает в себя исследование интернет-сайтов, подозреваемых в аномальных свойствах или вовлечённых в аномальные события. МОГ Мю-4 базируется в Зоне 15 и была задействована в постановке на содержание [[[SCP-155]]], [[[SCP-892]]] и [[[SCP-1290]]].\n\n[[include component:mtf title=Мю-13|nick=(\"Охотники за привидениями\", \"Ghostbusters\")|letter=μ|number=13|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\nМобильная оперативная группа Мю-13 специализируется на отслеживании, анализе и постановке на содержание бестелесных или нематериальных проявлений и существ, особенно тех, у которых предполагается наличие сознания, разума или прочих способностей к мышлению и адаптации. МОГ Мю-13 задействована в текущем содержании [[[SCP-460]]].\n\n[[include component:mtf title=Ню-7|nick=(\"Удар молота\", \"Hammer Down\")|letter=ν|number=7|c0=#fff|c1=#cc6|c2=#300|c3=#990]]\nМилитаризованная мобильная оперативная группа Ню-7 включает в себя батальон личного состава, состоящий из трёх пехотных спецрот, роты лёгкой бронетехники, танкового взвода, вертолётной эскадрильи, взвода ХБРЯ-защиты, сапёрного взвода, группы специалистов по ядерному оружию, а также дополнительных боевых специалистов и вспомогательного персонала. Основная база ММОГ Ню-7 находится в Милитаризованном Участке биосодержания 14. Группа предназначена для быстрого реагирования на инциденты, включающие потерю связи с основными учреждениями Фонда в условиях масштабного нарушения ОУС, вторжения противника или подозрения на другое катастрофическое событие. Подразделения, входящие в состав ММОГ Ню-7, были задействованы в постановке на содержание [[[SCP-1105]]], а также принимают участие в текущем содержании [[[SCP-939]]].\n\n[[include component:mtf title=Кси-3|nick=(\"Акулы пера\", \"Body Snatchers\")|letter=ξ|number=3|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Кси-3 специализируется на скрытом захвате, допросе и потенциальной постановке на содержание широко известных лиц, таких как политики и прочие знаменитости, которые подозреваются в наличии аномальных способностей или нахождении под аномальным эффектом. МОГ Кси-3 базируется в Зоне содержания гуманоидов 06 и была задействована в постановке на содержание [[[SCP-069]]].\n\n[[include component:mtf title=Пи-1|nick=(\"Городские щёголи\", \"City Slickers\")|letter=π|number=1|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Пи-1 специализируется на расследовании, постановке на содержание и устранении последствий аномалий в густонаселённых городских условиях, особенно в районе Нью-Йорка. МОГ Пи-1 базируется в Зоне 28 и была задействована в постановке на содержание [[[SCP-668]]], а также принимает участие в текущем содержании [[[SCP-602]]] и [[[SCP-1155]]].\n\n[[include component:mtf title=Ро-1|nick=(\"Профессора\", \"The Professors\")|letter=ρ|number=1|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Ро-1 специализируется на захвате, содержании и транспортировке аномалий, имеющих отношение к связанной организации Альфа-388, \"[[[groups-of-interest#toc14|Университет Алексильва]]]\". МОГ Ро-1 базируется в Зоне 38 и задействована в текущем содержании [[[SCP-877]]].\n\n[[include component:mtf title=Сигма-9|nick=(\"Валькирии\", \"Valkyries\")|letter=σ|number=9|c0=#fff|c1=#cc6|c2=#300|c3=#990]]\nМилитаризованная мобильная оперативная группа Сигма-9 является составной опергруппой, базирующейся в Германии и включающей строевой состав как Фонда, так и [[[groups-of-interest#toc1|Глобальной Оккультной Коалиции]]]. Основная цель этой опергруппы заключается в обеспечении быстрого вооружённого реагирования по всей Европе, а также возможности перекрёстного обучения по содержанию аномалий и нестандартной тактике ведения боя. ММОГ Сигма-9 включает несколько эскадрилий истребительно-штурмовой авиации и вертолётов огневой поддержки, а также средства оперативной доставки. Группа задействована в содержании [[[SCP-526]]].\n\n[[include component:mtf title=Тау-9|nick=(\"Книжные черви\", \"Bookworms\")|letter=τ|number=9|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\nМобильная оперативная группа Тау-9 специализируется на обнаружении, отслеживании, захвате и постановке на содержание лиц и артефактов, имеющих отношение к связанной организации Альфа-019, \"[[[groups-of-interest#toc3|Длань Змея]]]\", а также к аномальной внепространственной локации, известной как \"Библиотека Странников\". Это также включает в себя поиск и исследование документов, артефактов и ритуалов, связанных с тауматологией и другими оккультными науками.\n\n[[include component:mtf title=Хи-3|nick=(\"Экзорцисты\", \"Exorcists\")|letter=χ|number=3|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\nМобильная оперативная группа Хи-3 специализируется на захвате, содержании и транспортировке аномальных артефактов, имеющих религиозное значение, созданных с помощью религиозных ритуалов или зависимых от основанных на религии мер содержания. Это включает в себя исследования и расследования деятельности культов, религиозных или других подобных групп, подозреваемых в наличии аномальных способностей у её лидеров или членов или во владении аномальными артефактами. В состав МОГ Хи-3, в частности, входит большое количество оперативников различных конфессий и верований, в том числе рукоположенных священников и эквивалентных специалистов в сфере теологии, работающих в Фонде.\n\n[[include component:mtf title=Пси-7|nick=(\"Большой ремонт\", \"Home Improvement\")|letter=ψ|number=7|c0=#fff|c1=#cc6|c2=#300|c3=#c00]]\nМобильная оперативная группа Пси-7 специализируется на тайном исследовании, содержании и/или уничтожении аномальных зданий или пострадавших от аномалий сооружений, в частности, жилых домов в населённых районах. Это включает в себя приобретение пострадавших зданий и/или передачу их под контроль Фонда, а также начальное наблюдение за такими зданиями до передачи местным командам содержания для долгосрочного или постоянного содержания. МОГ Пси-7 задействована в текущем содержании [[[SCP-574]]], [[[SCP-1452]]] и [[[SCP-1684]]].\n\n[[include component:mtf title=Пси-8|nick=(\"Глушители\", \"The Silencers\")|letter=ψ|number=8|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\nМобильная оперативная группа Пси-8 специализируется на обнаружении, отслеживании, постановке на содержание и/или уничтожении лиц, подозреваемых в обладании реанимирующими способностями или затронутых реанимационными аномалиями, а также расследованиях подозрительных обстоятельств общения с умершими. Это включает в себя обрыв устройств, предназначенных для обеспечения связи с заживо погребёнными, таких как колокольчики, переговорные трубы и телефоны, а также задержание и допрос лиц, которые утверждают, что имели контакт с умершими.\n\n[[include component:mtf title=Омега-7|nick=(\"Шкатулка Пандоры\", \"Pandora's Box\")|letter=ω|number=7|c0=#fff|c1=#cc6|c2=#033|c3=#909]]\n--Мобильная оперативная группа Омега-7 является экспериментальной опергруппой, специализирующейся на захвате и постановке на содержание аномалий при содействии аномальных гуманоидных сущностей, в частности, [[[SCP-076]]] и [[[SCP-105]]].-- Мобильная оперативная группа Омега-7 снята со всех назначений и расформирована; данная запись подлежит удалению распоряжением Администрации по архивно-информационной безопасности.\n\n[[/tab]]\n[[tab title=\"Руководство\"]]\n**[[size 120%]]Что такое мобильная оперативная группа?[[/size]]**\n\nМобильная оперативная группа - это команда или группа сотрудников, которая представлена лучшими и наиболее эффективными полевыми агентами и исследователями Фонда и применяется в случаях, когда обычный персонал учреждения не способен справиться или не готов иметь дело с происшествием или угрозой определенного типа. Проведём аналогию с медициной:\n\n* Техники и охранники Фонда подобны санитарам: они могут решать повседневные проблемы и типовые задачи - например, поддерживать основные жизненные функции или вводить лекарства - но не имеют опыта или полномочий, чтобы ставить диагнозы или проводить сложные процедуры.\n* Команды содержания, тактические команды и исследователи Фонда аналогичны терапевтам или семейным врачам. Они могут ставить обобщённые диагнозы и обеспечивать более сложный уход, но их время ценно, и их вызывают только в случае необходимости.\n* Мобильная оперативная группа - аналог хирурга или другого специалиста; обычно они вступают в дело, когда доступный персонал не в состоянии справиться с ситуацией или если ситуация выходит за рамки его возможностей. МОГ не так много, и их услуги стоят дорого, но они действительно спецы по любым частным случаям.\n\nОднако, как не все медицинские специалисты являются хирургами, так и не все мобильные опергруппы являются вооружёнными солдатами с пулемётами и взрывчаткой. Учитывая, что Фонд имеет дело с самыми разнообразными аномалиями, неудивительно, что в его распоряжении могут иметься опергруппы особо одарённых полевых биологов или команды элитных хакеров, которые выполняют очень специализированные, хотя и не боевые функции.\n\n**[[size 120%]]Какие размеры имеет мобильная оперативная группа?[[/size]]**\n\nКак уже говорилось выше, мобильные оперативные группы могут значительно различаться по размеру в зависимости от их специализации и оперативных потребностей. Команда хакеров может насчитывать с полдюжины оперативников, но боевые подразделения могут быть гораздо, гораздо больше. Приведём в качестве примера американских военных: для безопасного штурма дома средних размеров требуется около 50 обученных солдат. Один отряд (по меньшей мере десяток человек) охраняет периметр, один отряд занимается непосредственно штурмом здания и один отряд находится в резерве на случай, если остальным потребуется подмога. Если вы сомневаетесь, можете посоветоваться с другими участниками сайта, которые помогут вам правдоподобно изобразить опергруппу, подходящую для ваших нужд.\n\nКроме того, помните, что мобильная оперативная группа является //элитным// подразделением, и далеко не все SCP-объекты требуют упоминания о такой опергруппе, и как не имело бы смысла отправлять спецназ ВМС регулировать движение или ловить мелкого воришку, так и не имеет смысла мобилизировать оперативную группу для инертного объекта, который не представляет активной или автономной угрозы.\n\n**[[size 120%]]Когда используются мобильные оперативные группы?[[/size]]**\n\nПомните, мобильные оперативные группы являются элитой, лучшим, что есть у Фонда. Отдельные полевые агенты, команды содержания или группы реагирования, размещённые в учреждениях Фонда по всему миру, имеют высокую квалификацию и сами по себе. Но когда случается такое, с чем не может справиться даже опытный персонал - время вызывать специалистов.\n\nПросто имейте в виду, что поскольку это //элита//, то их мало в наличии, а их услуги крайне востребованы. Так что если у вас просто небольшая заварушка, нет никакой необходимости собирать команду по всему миру.\n\n**[[size 120%]]Сколько же всего существует мобильных опергрупп?[[/size]]**\n\nКак и в случае с [[[Secure-Facilities-Locations|учреждениями]]], это зависит от автора. Некоторые авторы считают, что огромный и вездесущий Фонд располагает сотнями специализированных опергрупп, в то время как другие полагают, что Фонд имеет меньшие размеры и только десяток активных опергрупп. Обе интерпретации правильны, и вы можете использовать в своём произведении наиболее уместный для него вариант.\n\n**[[size 120%]]Обязан ли я использовать одну из групп, указанных на этой странице?[[/size]]**\n\nВовсе нет! Эта страница предназначена для вдохновления и демонстрации оперативных групп, широко используемых на сайте, и просто даёт общее впечатление о том, как они работают. Вы вполне можете создать свою собственную, даже если это будет противоречить тому, что сказано здесь. Помните, что даже в рамках вселенной опергруппы создаются и расформировываются постоянно: Фонд, может быть, и бюрократичен, но не позволит себе такую глупость, чтобы с помощью жёстко иерархического полевого персонала пытаться подавлять все аномалии. Иногда лучше всего работает команда, которая создана на ходу.\n\n**[[size 120%]]Добавление новых данных[[/size]]**\n\nКак и [[[Secure-Facilities-Locations|руководство по учреждениям]]], этот список намеренно сделан по возможности коротким и не претендует на исчерпывающий перечень всех опергрупп, упомянутых на сайте. Новые данные следует предлагать только если они последовательно используются в нескольких статьях и/или несколькими авторами аналогичным образом и представляют собой подразделение, тематически отдельное от приведённых здесь. Как правило, сюда не добавляются опергруппы, на которые ссылается только одна статья, или которые по иным причинам не имеют широкого применения. Если вы хотите предложить новую опергруппу для этого руководства - добро пожаловать в обсуждение.\n\n[[/tab]]\n[[/tabview]]\n\n**,,Неканоничный и полуархивный список всех известных опергрупп доступен [[[task-forces-complete-list|здесь]]].,,**\n", "tags": ["структура:лор", "структура:структура_сайта", "тип:архив"], "parent": null, "locked": false}