{"uid": 8422, "pageId": "mtf-equipment", "title": "Стандартное снаряжение бойцов МОГ и сотрудников СБ", "source": "\n**СТАНДАРТНОЕ СНАРЯЖЕНИЕ МОБИЛЬНЫХ ОПЕРАТИВНЫХ ГРУПП ФОНДА SCP**\n\n[[collapsible show=\"+ Ознакомиться с документами\" hide=\"- Прекратить чтение\"]]\n\n**В данном документе представлена стандартная экипировка МОГ, действующих на территории стран бывшего СССР**\n\n> Докладная записка начальнику Службы безопасности ████████ ████████████.\n> Копия выслана начальнику Службы логистики █████ ███████████.\n> \n> По запросу куратора Зоны 7 Дмитрия █████, позывной \"Особист\", составлен список вооружения и экипировки, для обновления арсенала оперативников мобильных оперативных групп, действующих на территории стран, ранее входивших в состав СССР. Применение приведенных ниже средств, облегчает маскировку МОГ под местные полицейские силы специального назначения, а также обеспечивает высокую эффективность боевой работы. Все перечисленные образцы являются базовыми моделями, которые модифицируются под задачи конкретного подразделения. К примеру шлемы для ОСН дополнительно оснащаются средствами мем/псизащиты, подробный лист модификаций оружия и снаряжения содержится в документе EML-020-2015.\n\n> * Пистолеты: HK USP (.45 ACP)\n> * Автоматы: СР-3М, АК-12\n> * Полуавтоматическое ружье Сайга 12К «Тактика» исполнение 040\n> * Снайперское вооружение: бесшумная винтовка ВСС, высокоточная винтовка ОРСИС Т-5000, крупнокалиберная винтовка ВССК \"Выхлоп\"\n> * Тяжелое вооружение: гранатометы ГМ-94 и РГ-6, РПГ-29 «Вампир», реактивные огнеметы РПО ПДМ-А \"Шмель-М\" и МРО, пулемет ПКП \"Печенег\"\n> * Осколочные гранаты РГО и РГН.\n> * Специальные гранаты: светозвуковые «Взлет-М» и «Факел-С», дымовая РДГ-М\n> * Подрывные заряды различного назначения, мины и инженерные боеприпасы\n> * Ранцевый огнемет \"Изделие РО-45\" (Завод 45)\n> * Подводное оружие: автомат АДС, пистолет СПП-1М\n> \n> При закупке боеприпасов, предлагаю особое внимание обратить на специальные типы гранат и патронов, таких как, газовые и дымовые гранаты для ГМ-94 и РГ-6, патроны нелетального действия для автоматов и дробовиков. Их применение расширяет возможности оперативников. Также необходимо закупить дополнительное оборудование - коллиматорные и оптические прицелы, лазерные целеуказатели, тактические фонари видимого света и инфракрасной части спектра, подствольные гранатометы, баллистические калькуляторы.\n> \n> **Дополнительное снаряжение:**\n> \n> * Костюмы РХБЗ, противогазы, фильтрующие и замкнутого цикла. Средства радиационной и химической разведки\n> * Снаряжение для штурмового альпинизма (беседки, карабины, веревки, спусковые и подъемные устройства)\n> * Стреляющие и контактные электрошокеры\n> * Средства связи (радиостанции, носимые станции спутниковой связи)\n> * БПЛА: Black Hornet Nano (PD-100 PRS), ZALA 421-11 \n> * Индивидуальные аптечки  и травмкомплекты\n> * Приборы ночного видения\n> * Нашлемные видеокамеры\n> * Стандартные диодные и инфракрасные фонари \n> * Навигационные средства (в т.ч. спутниковые)\n> * Прибор для чрезстенного обнаружения признаков жизни Xaver 400\n> * Прибор для чрезстенной визуализации для сбора данных, наблюдения и разведки [http://www.bnti.ru/des.asp?itm=4808&tbl=02.03.03. XAVER 800] \n> * Средства меметической и психической защиты\n> * Базовый набор амнезиаков\n> \n> **Средства бронезащиты:**\n> \n> * Шлем \"Рысь-Т\"\n> * Модульный бронежилет 6Б43\n> * Штурмовые щиты различных типоразмеров\n>  ___\n> Дата: 12 марта 2013\n> Подпись: ██████ ██████\n \n------\n \n**В данном документе представлена стандартная экипировка остальных МОГ**\n    \n> Докладная записка начальнику Службы безопасности ████████ ████████████.\n> Копия выслана начальнику Службы логистики █████ ███████████.\n> \n> В рамках программы перевооружения и стандартизации снаряжения мобильных оперативных групп, составлен список рекомендуемого к закупке стрелкового оружия. Применение данных образцов, облегчает маскировку МОГ под полицейские силы специального назначения, обеспечивает высокую эффективность боевой работы.\n> \n> * Пистолеты: HK USP\n> * Модульный комплекс HK 416\n> * Автоматическая винтовка HK 417\n> * Гладкоствольное ружье Benelli Nova\n> * Крупнокалиберная снайперская винтовка SIG 50\n> * Снайперская винтовка AI AX 308\n> * Гранатометы: Mk 153 SMAW, MM-1\n> * Пулемет FN Minimi SPW\n> * Осколочные гранаты DM51 и M-DN\n> * Cветозвуковая граната M84\n> * Дымовая граната М18\n> * Подрывные заряды различного назначения, мины и инженерные боеприпасы\n> * Ранцевый огнемет \"Изделие РО-45\" (Завод 45)\n> * Подводное оружие: автомат АДС, пистолет HK P11 \n>  \n> Рекомендуется расширение ассортимента закупаемых боеприпасов для дробовика Nova и гранатомета ММ-1 за счет специальных их типов, таких как, газовые и дымовые гранаты, патроны нелетального  действия. Их применение расширяет возможности оперативников. Необходимо закупить дополнительное оборудование - коллиматорные и оптические прицелы, лазерные целеуказатели, тактические фонари видимого света и инфракрасной части спектра, подствольные гранатометы, баллистические калькуляторы.\n> \n> **Список дополнительного снаряжения:**\n> \n> * Костюмы РХБЗ, противогазы, фильтрующие и замкнутого цикла. Средства радиационной и химической разведки\n> * Снаряжение для штурмового альпинизма (беседки, карабины, веревки, спусковые и подъемные устройства)\n> * Стреляющие и контактные электрошокеры\n> * Средства связи (радиостанции, носимые станции спутниковой связи)\n> * БПЛА: Black Hornet Nano (PD-100 PRS), ZALA 421-11 \n> * Индивидуальные аптечки и травмкомплекты\n> * Приборы ночного видения\n> * Нашлемные видеокамеры\n> * Стандартные диодные и инфракрасные фонари\n> * Навигационные средства (в т.ч. спутниковые)\n> * Прибор для чрезстенного обнаружения признаков жизни Xaver 400\n> * Прибор для чрезстенной визуализации для сбора данных, наблюдения и разведки [http://www.когр.рф/products/catalog/tactical-vision-system-objects-hidden-wall-or-structural-impediments-information-security/apparatus-for-imaging-through-walls-for-data-collection-surveillance-and-reconnaissance-xaver-800-information-security XAVER 800] \n> * Средства меметической и психической защиты\n> * Базовый набор амнезиаков\n>\n> **Средства бронезащиты:**\n> \n> * Шлем Ulbricht AM95\n> * Бронекомплект IOTV\n> * Штурмовые щиты различных типоразмеров\n> ___________\n> Дата: 13 марта 2013\n> Подпись: ██████ ██████\n\n[[/collapsible]]\n\n\n**СНАРЯЖЕНИЕ СОТРУДНИКОВ СЛУЖБЫ БЕЗОПАСНОСТИ ФОНДА SCP, ОПИСАНИЕ ОТДЕЛЬНЫХ ОТРЯДОВ СБ**\n\n[[collapsible show=\"+ Ознакомиться с документом\" hide=\"- Прекратить чтение\"]]\n> \n> Документ подготовлен в рамках программы унификации и модернизации снаряжения сотрудников боевых групп службы безопасности, а также реорганизации ее подразделений.\n> \n> Все сотрудники СБ обязаны пройти общий курс подготовки, а также специальные тренировки в соответствии со специализацией подразделения, в которое они назначены.\n> В курс входят тренировки по рукопашному бою, поощряется самостоятельное изучение боевых искусств. \n> Минимальной тактической единицей является «двойка» - пара сотрудников.\n> В случае необходимости сотрудники СБ могут применять любое стандартное снаряжение и оборудование (перечислено в документе о снаряжении МОГ).\n> ------\n> \n> **Структура и снаряжение отрядов СБ:**\n> \n> **Конвойный (эскортный) отряд** - сопровождают объекты и ценные грузы при транспортировке внутри Зон, Секторов и Участков, а также между ними - при поддержке Мобильной оперативной группы Альфа-2 («Посыльные»).\n> \n> Оружие и СИБЗ:\n> \n> * Пистолет HK USP (.45 ACP)\n> * Автоматы СР-3М (9×39 мм), HK416 (5,56×45 мм)\n> * Гранатометы РГ-6, ММ-1\n> * Осколочные гранаты РГН, DM 51\n> * Светозвуковые «Взлет-М», M84\n> * Дымовые РДГ-М, M18\n> * Бронекомплекты УБЖ 5, IOTV, шлемы Рысь-Т, AM95\n> * Средства связи и навигации\n> \n> **Комендантский отряд** - «внутренняя полиция», бойцы отряда отвечают за поддержание порядка среди персонала всех учреждений Фонда. Также в задачи отряда входит охрана жилых комплексов, складских помещений (не задействованных в содержании аномальных объектов), обеспечение безопасного содержания персонала класса D.\n> \n> Снаряжение:\n> \n> * Пистолет HK USP (.45 ACP)\n> * Пистолет-пулемет СР 2М «Вереск»\n> * Гранатомет РГМ «Кастет» с нелетальными боеприпасами. \n> * Стреляющий шокер ЭШУ-45 (Завод-45) с выбором частоты и мощности импульсов для контроля воздействия на цель.\n> * Трёхсекционная стальная телескопическая дубинка\n> * Наручники (в том числе наручники-стяжки)\n> * Шлем «ШПУ» тип «Н»\n> * Бронежилет Шилд 2-2 «ПП» (НПП «Спецтехнология»), VISION (Point Blank)\n> * При подавлении беспорядков среди сотрудников: противоударные комплексы «Щит» и LBA-55 (Paulson), Шлемы ПШ-97 (НПП «Спецтехнология») и Riot-XTAC (Paulson), а также щиты, оснащенные [http://tehnoomsk.ru/content/%D0%B8%D0%B7%D0%BB%D1%83%D1%87%D0%B0%D1%82%D0%B5%D0%BB%D1%8C-%D0%BF%D0%BE-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8-%C2%AB%D1%88%D0%B5%D0%BF%D0%BE%D1%82%C2%BB-%D0%BD%D0%B5%D0%BB%D0%B5%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5-%D0%BE%D1%80%D1%83%D0%B6%D0%B8%D0%B5-%D0%B4%D0%BB%D1%8F-%D1%81%D0%B8%D0%BB%D0%BE%D0%B2%D0%B8%D0%BA%D0%BE%D0%B2 системой \"Шепот\"]\n> * Светозвуковые гранаты «Взлет-М», M84\n> * Гранаты со слезоточивым газом (CS) Сирень-12, ABC-M25A2\n> * КПК [http://computers.amrel.com/rugged-computers/rugged-handheld-computers/rocky-db6-rugged-handheld/ AMREL ROCKY DB6] для быстрого доступа к базам данных, снятия отпечатков пальцев, фотографирования и видеосъемки, в целях идентификации задержанных.\n> * Радиостанция\n> \n> **Отряды специального назначения** - приписаны к определенным объектам на содержании Фонда. В их задачи входит охрана объектов, а также противодействие им в ситуациях нарушения условий  содержания. Снаряжение из стандартного списка заменяется или дополняется в зависимости от ОУС объекта, к которому приписан конкретный отряд.\n> \n> Стандартный комплект оружия и СИБЗ:\n> \n> * Пистолет HK USP (.45 ACP)\n> * Автоматы СР-3М, HK 416\n> * Гладкоствольные ружья Сайга 12К «Тактика» (12-й калибр), Benelli Nova (12-й калибр)\n> * Осколочные гранаты РГН, DM 51\n> * Светозвуковые «Взлет-М», M84\n> * Дымовые РДГ-М, M 18\n> * Зажигательная граната AN-M 14/TH 3\n> * Бронекомплекты УБЖ 5, IOTV, шлемы Рысь-Т и AM95\n> * Радиостанция\n> \n> **Группа технического обеспечения и контроля** - специалисты этой группы выполняют обязанности операторов на наблюдательных и диспетчерских пунктах, в сотрудничестве с ИТС монтируют и обслуживают аппаратуру аудиовизуального наблюдения, системы контроля доступа и прочее оборудование.\n> \n> Снаряжение:\n> \n> * Пистолет HK USP (9х19 мм)\n> * Стреляющий шокер ЭШУ-45\n> * Бронежилеты Шилд 2-2 «ПП», VISION\n> * Радиостанция\n> \n[[/collapsible]]\n", "tags": ["структура:лор", "структура:структура_сайта"], "parent": null, "locked": false}