{"uid": 11999, "pageId": "news-02-2024", "title": "Архив новостей за февраль 2024 ", "source": "[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    29 февраля\n  [[/div]]\n    [[div class=\"scp-content\"]]\nНаконец-то наступает весна, а вслед за ней приходят новости за февраль.\n\nСамой главной новостью за прошлый месяц является написание [[[wiki-syntax-guide | руководства по викиразметке]]]. Этот титанический труд написал наш технический модератор [[*user jewalky]]. Всем рекомендуем к ознакомлению.\n\n[[*user TheNinth]] был назначен на пост модератора по техническим вопросам. На данный момент на этой должности он сделал виджет распределения голосов, который можно увидеть в разделе \"Оценить\" в нижней части страницы. Также разрабатывается система переменных для использования в статьях.\n\n[[*user tabris]] был назначен на пост общей модерации нашего сайта. Задачи у него стандартные: вычитка и комментирование статей на полигоне, переносы статей в основное пространство, проставление тегов \"одобрено АМС\" и \"отклонено АМС\".\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    Новости конкурсов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* 13 февраля начался новый [[[small-form-contest-iv|]]]. В конкурсе участвуют уже 8 работ. Работы принимаются до 1 апреля.\n\n* Также не стоит забывать про [[[private-contest-01 |]]]. 6 работ от 4 участников борются за победу и приз в размере 30 000 рублей. У конкурса 3 основных темы и 3 подтемы -- можете выбрать то, что вам больше нравится и поучаствовать. Напомним, что работы принимаются до 1 июня.\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие авторские объекты\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[SCP-1095-RU]]] - Интернет (не) анонимен -- //вы никогда не замечали, что администрация сайта parawatch.net трёт посты? нет, не спам малолетних долбоёбов, не откровенный троллинг, не ролплей, а совершенно обычные посты.// Автор: [[*user tabris]]\n\n* [[[SCP-1169-RU]]] - Стандартный объект класса Таумиэль -- //Лигачёв был отстранён за самовольное переназначение себя с SCP-███, который вообще в другой Зоне за сотни километров. Бардак, а не Фонд. Хотя, я бы тоже захотел убежать подальше от той [УДАЛЕНО].// Автор: [[*user Fhtagn]]\n\n* [[[SCP-1383-RU]]] - Скрижаль -- //Дорогой Я, мы провалились. Полностью и бесповоротно. Эксперименты каждый раз были успешными, пока мы не осознали, что информация в архивах Фонда начала искажаться.// Автор: [[*user Iralvin]]\n\n* [[[SCP-1430-RU]]] - В конце концов, настоящим сокровищем были друзья, которых мы повстречали на пути -- //Мы калупаемся с этой штукой уже третий год, проводим одни и те же тесты, мне реально хочется заняться чем-то более важным, чем-то хотя бы более интересным, но нет! Мы же не выполнили месячную норму по экспериментам!// Автор: [[*user greatkyak]]\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие авторские рассказы\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[why-do-we-need-canons | Скажи, зачем нужны каноны?]]] -- \n//Нам больше не нужны каноны!\nИ не сдадимся мы в бою.\nВот мир, доселе нам знакомый\nОткрыл иную суть свою.// Автор: [[*user TheNinth]]\n\n* [[[ooz-lightbulb-of-iliich | ООЗ «ЛАМПОЧКА ИЛЬИЧА» ]]] -- //Знаете, с тех времён много живых свидетелей осталось. И их рассказы очень легко принять за небылицы, если бы они только не повторялись так точно. Истории про десятки и сотни метров кабеля, перебитого бомбёжками, который к моменту прибытия рабочих срастался обратно сам собой, и выпускал отростки к ближайшим сёлам.// [[*user Agent-Lloyd]]\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие переводы объектов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[SCP-1162]]] - Астронавт Джо -- //На кухне находились два замороженных трупа: мужчины и женщины. Причиной смерти стало удушье, а трупы заморожены, предположительно, из-за низких температур Великой Северной равнины.//\n\n* [[[SCP-4629]]] - 👉🐑💥 -- //Последней на тот момент игрой, изображавшей SCP-4629, была стратегия в реальном времени Warcraft III: Reign of Chaos — если игрок кликнет на нейтральное животное несколько десятков раз в течение небольшого промежутка времени, оно взорвётся.//\n\n* [[[SCP-5195]]] - Удачное попадание -- //После данного разговора было зафиксировано землетрясение магнитудой 9.1 балла у берегов региона Тохоку, Япония. Последовавшее цунами унесло жизни около 20 000 человек.//\n\n* [[[SCP-6651]]] - Моя жизнь, когда я был никем -- //Послушайте, это не смешно, С роспуска [[span style=\"color:#a82d4c\"]]ошб @[ДАННЫЕ НЕВОСПРИНИМАЕМЫ][[/span]] прошло пять дней, и всё это время я ничем не занят. Меня нужно куда-нибудь перевести!//\n\n* [[[SCP-6996]]] - Воет ли Красная Луна? -- //Все мы слышали о ведьме из Аугсбурга, что с помощью Огня нашла спасение в погребальным костре и выжила.//\n\n* [[[SCP-7566]]] - Дверные кальмары -- //С самого начала своей работы психотерапевтом Участка 12 я пытаюсь понять, почему все в таком стрессе, на самой грани. Почему у всех буквально едет крыша. Наконец кто-то указал мне на этот документ, и теперь мне всё ясно.//\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие переводы рассказов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[a-sympathetic-thorn-in-the-side-of-the-bookburners | Сочувствующая заноза в боку Книгожогов]]] -- //В третий раз повезёт — надеюсь, охранники снова будут не на постах. Опять же, я слышал, они только что завершили установку новой тауматургической охранной системы. Без понятия, как им удалось прибрать к рукам такую штуку, но сейчас это волнует меня меньше всего.//\n\n* [[[baby-s-first-guide-to-keter-class-anomalies-and-other-questi | «Первые шаги малыша к распознаванию аномалий класса Кетер» и иная документация, полученная с жёсткого диска д-ра ████ ███████ ]]] -- //Посреди всего этого безумия я решил, что могу выделить пару часов на кое-что особенное для нас с тобой. Вряд ли мне можно таким заниматься, но, как видишь, меня это не остановило. Знаю, поэт из меня никудышный, но попытаться стоило.//\n\n* [[[i-thought-you-would-leave-even-the-reaper-for-me | всё, чего я хотела; всё, что я заслужила ]]] -- //Никто считала себя самой счастливой женщиной в мире — что может быть лучше, чем прогулка с возлюбленной в годовщину их свадьбы?//\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие переводы прочих материалов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[anomaly-classification-system-guide | Руководство по системе классификации аномалий (ACS)]]] -- //ACS — это новая система классификации, которая расширяет уже существующую систему классов объектов.//\n\n[[/div]]\n[[/div]]\n\n[[div class=\"scp-front-block\"]]\n[[div class=\"lb-title\"]]\nЗаключение\n[[/div]]\n[[div class=\"scp-content\"]]\nНа этом новости за февраль заканчиваются. Не забывайте писать, переводить, оценивать и комментировать статьи, заходите в социальные сети, а также по возможности поддержите проект на [https://boosty.to/scpfanpage Бусти]. Следите за новостями и до скорых встреч!\n\n[[/div]]\n[[/div]]\n\n[[div class=\"hr-main\"]]\n[[/div]]\n\n[[a class=\"scp-front-button\" href=\"/news-archive\"]]Архив новостей[[/a]]\n\n\n[[module CSS]]\n\n.hr-main {\n    margin: 16px 0;\n    padding: 0;\n    height: 3px;\n    border: none;\n    background-color: #707070;\n    box-shadow: 0 2px 3px #ccc;\n}\n\n.scp-front-block {\n    margin: 16px 0;\n    border: 1px solid #dcdcdc;\n    background: white;\n    box-shadow: 0 2px 3px #ccc;\n    position: relative;\n    overflow: hidden;\n}\n\n.scp-content {\n    padding: 8px 24px;\n}\n\n.scp-content ul {\n    padding: 0 24px;\n}\n\n.scp-content ul li::marker {\n    content: \"➤ \";\n    transform: rotate(90deg);\n    color: #b01;\n    font-size: 1.4em;\n}\n\n.scp-front-block>* {\n    position: relative;\n    z-index: 1;\n}\n\n\n\n\n\n\n\n\n.lb-title {\n    border-bottom: 2px solid #6f6f6f;\n    background: #cccccc;\n    padding: 4px 24px;\n    text-transform: uppercase;\n    position: relative;\n    display: flex;\n    align-items: center;\n    width: 25%;\n}\n\n.lb-title p {\n    margin: 0;\n}\n\n.lb-title::before,\n.lb-title::after {\n    position: absolute;\n    content: '';\n    left: 100%;\n    top: 0;\n    bottom: -2px;\n    width: 24px;\n}\n\n.lb-title::before {\n    background: #cccccc;\n    clip-path: polygon(0 0, calc(100% - 1px) 0, 0 calc(100% - 1px));\n}\n\n.lb-title::after {\n    background: #6f6f6f;\n    clip-path: polygon(0 calc(100% - 2px), calc(100% - 2.5px) 0, 100% 0, 1px 100%, 0 100%);\n}\n\n\n\n.scp-front-title {\n    padding: 4px 24px;\n    text-transform: uppercase;\n    background: linear-gradient(to top, #d8d8d8, #ececec);\n    border-bottom: 1px solid #dcdcdc;\n}\n\n@media (max-width: 979px) {\n    .lb-title {\n        padding: 4px 24px;\n        text-transform: uppercase;\n        background: linear-gradient(to top, #d8d8d8, #ececec);\n        border-bottom: 1px solid #dcdcdc;\n        width: 100%;\n    }\n\n    .lb-title::before,\n    .lb-title::after {\n        display: none;\n    }\n\n    .lb-single-article,\n    .lb-many-articles,\n    .lb-article-desc {\n        margin: 16px 24px;\n        padding: 0;\n        border: 0;\n        display: block;\n    }\n}\n\n.scp-front-button,\n.scp-front-button:visited,\n.scp-front-button:link {\n    display: block;\n    margin: 6px;\n    border: 1px solid #ccc;\n    border-radius: 8px;\n    padding: 8px;\n    background: linear-gradient(to top, #eee 0%, #eee 80%, #fff 100%);\n    text-decoration: none;\n    color: #666;\n    box-shadow: 0 2px 3px #ccc;\n    min-width: 260px;\n    text-align: center;\n}\n\n.scp-front-button:hover {\n    background: linear-gradient(to top, #732717 0%, #732717 80%, #cb4536 100%);\n    border: 1px solid #621b0d;\n    box-shadow: 0 2px 3px #777;\n    color: white;\n}\n\n[[/module]]", "tags": ["тип:архив"], "parent": null, "locked": false}