{"uid": 12615, "pageId": "news-05-2024", "title": "Архив новостей за апрель-май 2024 ", "source": "[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    31 мая\n  [[/div]]\n    [[div class=\"scp-content\"]]\nНовостей не было целых два месяца. За это время многое произошло, успела закончиться весна, а значит, пришло время подводить итоги.\n\n[[span class=\"scp-subtitle\"]]Пробежимся по техническим новостям.[[/span]]\n\nНа сайте введена новая система переменных и операций, совместимых с викиразметкой. В этой области предстоит еще много работы, но начало уже положено.\n\nМеню \"Опции\" в нижней части страницы пополнилось новой кнопкой, позволяющей легко создавать дочерние страницы.\nЭто упростит работу с оффсетами и ускорит процесс переноса новых статей и хабов.\n\nНаконец-то! На сайте был реализован долгожданный модуль WantedPages, позволяющий находить ссылки на несуществующие страницы. Теперь будет проще дополнять уже имеющийся на сайте материал.\n\n[[span class=\"scp-subtitle\"]]Немного о визуальной части сайта.[[/span]]\n\nГлавная страница Полигона претерпела некоторые изменения. Были удалены неиспользуемые разделы и вкладки в угоду простоте и удобству использования. Всё для вас, дорогие читатели!\n\nНу и конечно, гвоздь программы -- это наше новенькое боковое меню. Оно приняло более современный и минималистичный вид. Cпасибо [[*user Kardalak]] за дизайн и [[*user ParussMan]] за прекрасную реализацию! Позаботились также и об обратной совместимости, так что ни одна нестандартная визуальная тема не пострадала (но это не точно).\n\n[[span class=\"scp-subtitle\"]]Также был проведен небольшой ребрендинг наших социальных сетей.[[/span]]\nГруппа во ВКонтакте [[[https://vk.com/scp_ru_official|StandWithSCPRU]]] теперь получила официальный статус, а [[[https://vk.com/scpfoundation|старое официальное сообщество]]] продолжит своё существование в качестве архива.\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    Новости конкурсов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\nЗавершился Конкурс №29: \"Малая форма IV. Новая надежда\". В категории малого объекта победил [[*user SnorriMath]] с [[[scp-1278-ru| SCP-1278-RU - Есть ли жизнь на Марсе?]]], а рассказом-победителем стала [[[manycat|Многокошка]]] за авторством [[*user John_Lyetacker]]. Поздравляем победителей.\n\nДля стимуляции творческой деятельности и регулярного проведения частных конкурсов, силами [[*user MaestroGame]] и при содействии других участников сообщества, был организован Объединённый Альтернативный Конкурсный Корпус -- \"ОАКК\". На данный момент проведено уже 7 конкурсов. Ознакомиться с конкурсной программой, а также итогами уже прошедших мероприятий можно на главной странице [[[private-contest-oakk|ОАКК]]].\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие авторские объекты\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[SCP-1146-RU]]] - Спаси себя сам (Поедая, поедая) -- //Поверхность \"кокона\" в ходе процесса увеличения пробила непрочную стену спальной комнаты и продолжила расти вокруг находящихся там труб водоснабжения. Тем не менее, в последующем взрыве \"кокон\" не получил никаких повреждений.// Автор: [[*user greatkyak]]\n\n* [[[SCP-1218-RU]]] - Социальные хищники -- //Предполагается, что Особь 53 неустановленным образом способна контролировать время наступления приступа, так как гибель всегда происходит после того, как все социальные связи жертвы окажутся разорваны.// Автор: [[*user YellowSign]]\n\n* [[[SCP-1278-RU]]] - Есть ли жизнь на Марсе? -- //...некоторые домашние кошки выглядят как животные неизвестного вида и происхождения, имеющие бурый окрас с тёмными и светлыми полосами, небольшие кожистые рожки на голове...// Автор: [[*user SnorriMath]]\n\n* [[[SCP-1327-RU]]] -  Свет одинокого фонаря -- //Официальная деятельность OOO «Обустройство Улиц и Садов»: Реализация проектов по благоустройству общественных пространств, включая уличное освещение, озеленение и установку инфраструктуры в городах.// Автор: [[*user Detes-Tit]]\n\n* [[[SCP-1379-RU]]] -  О███УС -- //Согласно подсчётам, единовременно автобус содержал в себе на 20% больше пассажиров, чем это представляется физически возможным.// Автор: [[*user mindCancer]]\n\n* [[[SCP-1385-RU]]] -  Мегалит псионической фокусировки -- //Я не могу просто физически больше ста слов про эту штуку написать. Рука над клавиатурой или листком бумаги зависает и всё. В этот раз Филин не придумывает.// Автор: [[*user Ave-Perlovka]]\n\n* [[[SCP-1411-RU]]] - В его руках молчат игрушки -- //…Я считал себя Медузой Горгоной. А всё ещё хуже. Они ещё живы, а я… просто закрываю им рты.// Автор: [[*user Bee-Wertuk]]\n\n* [[[SCP-1426-RU]]] - Разлагаясь в грязной земле, мы являемся отражением нашего звездного неба -- //Морган: Тьма пахнет горелой плотью, а звезды… Дайте мне возможность посмотреть на звезды.// Автор: [[*user Eduard-Dirmshi]]\n\n* [[[SCP-1429-RU]]] - Человек в замке -- //Подтверждена потеря поддержки правительств Великобритании, Германии, Франции, Испании, Италии, Португалии, Кореи, Японии, Бразилии и Мексики. Публикуется обращение Мексиканского правительства в изгнании с поддержкой позиции обвинения SCP-1429-А.// Автор: [[*user MrSonnov]]\n\n* [[[SCP-1423-RU]]] - Взросление — это увлекательное путешествие -- //Мне должна быть оказана медицинская и психологическая помощь. --Я должен подвергнуться эвтаназии смертельным мемагентом Шайссдреккопфа-Швайнхунд--.// Автор: [[*user MrSonnov]]\n\n* [[[SCP-1433-RU]]] - К чему участвовать в политике обывателю?  -- //«Выстрел» приводит к фактическому уничтожению определённого неаномального течения политико-философской мысли — основные постулаты становятся неформулируемыми и невоспринимаемыми на уровне языковых средств, ранее записанные или зафиксированные иным образом положения безвозвратно уничтожаются вместе с носителем.// Автор: [[*user Pentium-IV]]\n\n* [[[SCP-1434-RU]]] - Робот гордыни -- //D-1240 протягивает SCP-1434 стеклянную бутылку Krušovice 12 со словами «Может, по пивку?». SCP-1434 открывает предложенную бутылку одним из манипуляторов и опускает крышку в отверстие индукционной печи.// Автор: [[*user Kardalak]]\n\n* [[[SCP-1440-RU]]] - Если ты не уверен в том, кто выживет, всегда ставь на Алехандро -- //Предложение вызвало смешанные мнения у руководства, но по итогу было утверждено. С 2006 по 2007 год SCP-1440 проходил спецподготовку в Милитаризированной Зоне 38// Автор: [[*user 4rmybe4r]]\n\n* [[[SCP-1447-RU]]] - Культ Я.П.К.'а -- //Здравствуйте ещё раз, Фонд!\nМы поняли, что вас интересует! Предлагаем вам обмен. Свою часть сделки вы уже получили, вам остается лишь доставить нам нашу руку!// Автор: [[*user Barmen-Lanius]]\n\n* [[[SCP-1448-RU]]] - Глазам не дай простора -- //«В поисках ответов вы пришли сюда, молодыми, перспективными, подающими надежды на светлое будущее. Вы давали надежду, а не отбирали её.»// Автор: [[*user Grido]]\n\n* [[[SCP-1449-RU]]] - «Геополитика: Ареонд», третья редакция -- //ПОЧУВСТВУЙ СЕБЯ НАСТОЯЩИМ ВЕРШИТЕЛЕМ СУДЕБ! ПРИМИ МИЛЛИОНЫ ЛЮДЕЙ В ПОДЧИНЕНИЕ И СДЕЛАЙ ШАГ НАВСТРЕЧУ ВЕЛИКИМ СВЕРШЕНИЯМ!// Автор: [[*user EvgeniyMart]]\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие авторские рассказы\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[nx-odzhoy-ru | Nx-53-RU]]] -- //Работа по изучению языка и составлению словаря уже ведётся сотрудником Воробьёвым, специалистом по языкознанию. Название нексуса, Элщадакель, переводится как «убежище».// Автор: [[*user Gattebara]]\n\n* [[[about-rotten-endowment | О Гнилом Даре]]] -- //Ни одному существу не было дано понять Рлэофракана, но Странник понимал, ибо ни к чему в этом месте были слова. Для Пожранного сами звуки распадались в энтропии, и лишь смыслы могли достигнуть его разума, слишком быстрые, чтобы быть полностью рассеянными.// Автор: [[*user Iralvin]]\n\n* [[[manycat | Многокошка]]] -- //Многокошка была не такой: Многогранной огромной змеёй. Но Проказника хитрые силы. В новом теле её заточили.// Автор: [[*user John_Lyetacker]]\n\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие авторские темы\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[theme:logos-sigma | Тема корпорации Логос (версия на Сигме-9)]]] -- Автор: [[*user ParussMan]]\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Свежие переводы объектов\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* [[[SCP-332]]] - Оркестр Старшей школы Кирк Лонвуд 1976 года -- //я не могу это сделать я не могу позволить себе увянуть и дать сгнить костям и сердцу оно не должно знать меня таким я не дам этому случиться это случится гниль близко ближе каждый день ползя и ползя вокруг каждый угол уже здесь//\n\n* [[[SCP-2152]]] - Дом™ -- //Прототип. Капитализм победил, и это — свидетельство его триумфа. Время пришло. Начните своё восхождение к небывалой роскоши и взгляните в самое сердце дивного будущего.//\n\n* [[[SCP-2528]]] - Панды-процессоры -- //Исследователи Организации отметили, что экземпляры растений Phyllostachys edulis, находившиеся в зоне реструктуризации, демонстрировали свойства, соответствующие таковым у растений в предыдущей версии реальности.//\n\n* [[[SCP-4031]]] - Искупление амнезиаком -- //Для изучения SCP-4031 исследовательская группа была обработана мнестиком класса W. Сотрудники обнаружили на полу ранее незамеченного мёртвого субъекта мужского пола.//\n\n* [[[SCP-4339]]] - Приписывающая ручка -- //Всё ещё контролируя объект, О5-14 заявил, что, по его мнению, он действовал в соответствии с целями и практикой Фонда. По-видимому, Смотритель расслабился.//\n\n* [[[SCP-5104]]] - Срочный массаж -- //Стоп… понятно. Оно, э-э, говорит, что наслышано о моих… заслугах? Оно хочет, чтобы я задействовал…. на нём своё лечение. Какого?//\n\n* [[[SCP-5146]]] - Безупречная территория -- //Прости, что не смог приехать и в этом году, чтобы повидаться с тобой ещё раз. Ты ведь знаешь, как на меня действует большой город.//\n\n* [[[SCP-6969-j]]] - Конец Секса 6.9: Ты (не) можешь размножаться -- //Другого выбора у нас просто нет. Мы перепробовали всё, что в наших силах, чтобы вернуть секс, и всё же секс не вернулся. Вполне очевидно, что возвращение базовой составляющей человеческого опыта невозможно посредством ресурсов нашей организации.//\n\n* [[[SCP-8056]]] - Нечто по-настоящему ужасающее -- //ДА! СРАБОТАЛО! ТЕПЕРЬ ТЫ ЗНАЕШЬ, ЧТО ТЕБЯ ЖДЕТ! ТЕПЕРЬ ТЫ ПОНИМАЕШЬ, ЧТО ЛИБО ИЗМЕНИШЬСЯ, ЛИБО ВСТРЕТИШЬСЯ ЛИЦОМ К ЛИЦУ С УЖАСАМИ, ЛЕЖАЩИМИ ЗА ПРЕДЕЛАМИ ТВОЕГО ПОНИМАНИЯ!//\n\n* [[[SCP-8999]]] - Кормя троллей -- //Однако, они прожорливы и капризны. Я оставил подробные предписания по рецепту, над которым работал многие года. Думаю, это в их же интересах питаться фруктами и овощами, ведь их нет под землёй.//\n\n* [[[SCP-002-UA]]] - Старость -- //После получения доступа к помещению группа обнаружила в комнате частично мумифицированный труп гражданки, сидящий в кресле-качалке рядом с объектом.//\n\n[[/div]]\n[[/div]]\n\n[[div class=\"scp-front-block\"]]\n[[div class=\"lb-title\"]]\nЗаключение\n[[/div]]\n[[div class=\"scp-content\"]]\nНа этом новости за апрель и май заканчиваются. Не забывайте писать, оценивать и комментировать статьи на сайте, следите за нами в социальных сетях, а также по возможности поддержите проект на [https://boosty.to/scpfanpage Бусти]. Всего доброго и до скорых встреч!\n\n[[/div]]\n[[/div]]\n\n[[div class=\"hr-main\"]]\n[[/div]]\n\n[[a class=\"scp-front-button\" href=\"/news-archive\"]]Архив новостей[[/a]]\n\n\n[[module CSS]]\n\n.hr-main {\n    margin: 16px 0;\n    padding: 0;\n    height: 3px;\n    border: none;\n    background-color: #707070;\n    box-shadow: 0 2px 3px #ccc;\n}\n\n.scp-front-block {\n    margin: 16px 0;\n    border: 1px solid #dcdcdc;\n    background: white;\n    box-shadow: 0 2px 3px #ccc;\n    position: relative;\n    overflow: hidden;\n}\n\n.scp-content {\n    padding: 8px 24px;\n}\n\n.scp-content ul {\n    padding: 0 24px;\n}\n\n.scp-content ul li::marker {\n    content: \"➤ \";\n    transform: rotate(90deg);\n    color: #b01;\n    font-size: 1.4em;\n}\n\n.scp-front-block>* {\n    position: relative;\n    z-index: 1;\n}\n\n\n\n\n\n\n\n\n.lb-title {\n    border-bottom: 2px solid #6f6f6f;\n    background: #cccccc;\n    padding: 4px 24px;\n    text-transform: uppercase;\n    position: relative;\n    display: flex;\n    align-items: center;\n    width: 25%;\n}\n\n.lb-title p {\n    margin: 0;\n}\n\n.lb-title::before,\n.lb-title::after {\n    position: absolute;\n    content: '';\n    left: 100%;\n    top: 0;\n    bottom: -2px;\n    width: 24px;\n}\n\n.lb-title::before {\n    background: #cccccc;\n    clip-path: polygon(0 0, calc(100% - 1px) 0, 0 calc(100% - 1px));\n}\n\n.lb-title::after {\n    background: #6f6f6f;\n    clip-path: polygon(0 calc(100% - 2px), calc(100% - 2.5px) 0, 100% 0, 1px 100%, 0 100%);\n}\n\n\n\n.scp-front-title {\n    padding: 4px 24px;\n    text-transform: uppercase;\n    background: linear-gradient(to top, #d8d8d8, #ececec);\n    border-bottom: 1px solid #dcdcdc;\n}\n\n@media (max-width: 979px) {\n    .lb-title {\n        padding: 4px 16px;\n        text-transform: uppercase;\n        background: linear-gradient(to top, #d8d8d8, #ececec);\n        border-bottom: 1px solid #dcdcdc;\n        width: 100%;\n    }\n\n    .lb-title::before,\n    .lb-title::after {\n        display: none;\n    }\n\n    .lb-single-article,\n    .lb-many-articles,\n    .lb-article-desc {\n        margin: 16px 24px;\n        padding: 0;\n        border: 0;\n        display: block;\n    }\n.scp-content {\npadding: 8px 16px;\n}\n.scp-front-title {\npadding: 4px 16px;\n}\n}\n\n.scp-front-button,\n.scp-front-button:visited,\n.scp-front-button:link {\n    display: block;\n    margin: 6px auto;\n    border: 1px solid #ccc;\n    border-radius: 8px;\n    padding: 8px;\n    background: linear-gradient(to top, #eee 0%, #eee 80%, #fff 100%);\n    text-decoration: none;\n    color: #666;\n    box-shadow: 0 2px 3px #ccc;\n    width: 260px;\n    text-align: center;\n}\n\n.scp-front-button:hover {\n    background: linear-gradient(to top, #732717 0%, #732717 80%, #cb4536 100%);\n    border: 1px solid #621b0d;\n    box-shadow: 0 2px 3px #777;\n    color: white;\n}\n\n.scp-subtitle {\n  border-bottom: 3px solid #707070;\n  display: block;\n  width: fit-content;\n  padding-bottom: 4px;\n}\n\n\n[[/module]]", "tags": ["тип:архив"], "parent": null, "locked": false}