{"uid": 4854, "pageId": "news-09-2011", "title": "Архив новостей за сентябрь 2011", "source": "\n+++ 30 / 09 / 2011\nДобавлен авторский объект [[[SCP-1112-RU]]] - Распятый. Нет, не //тот//, но он старается и являет чудеса в большом количестве.\n\n+++ 29 / 09 / 2011\nСегодня число объектов достигло 600. То есть на очередную сотню ушло чуть меньше двух месяцев. Неплохо, неплохо.\n* [[[SCP-624]]] - Плеер \"личной\" музыки. Никогда не задумывались, что бы вы играли, если бы стали музыкантом? Или как играли бы, будь у вас больше таланта и терпения? Есть способ выяснить.\n* [[[SCP-832]]] - Монета счетовода. Полезный артефакт, который (для разнообразия) не несёт смерть всему живому. Огромная зелёная жаба прилагается.\n\nРассказ \"[[[clean-sweep |Радикальные перемены]]]\", про мирные будни Организации. Похоже, такие рассказы входят в моду.\n\n+++ 28 / 09 / 2011\nСегодня два новых объекта и один протокол экспериментов.\n* [[[SCP-333-J]]] - Бар \"Каламбур\". Некоторым современным юмористам не помешало бы посетить данное заведение. И никогда не возвращаться оттуда.\n* [[[SCP-1114-RU-EX]]] - Воля к власти. Почему Фонд до сих пор не правит миром? А вот поэтому.\n* Припозднившийся [[[experiment-log-407|протокол экспериментов]]] к [[[SCP-407]]], Песни Бытия.\n\n+++ 27 / 09 / 2011\nСегодня немного повеселее. Один объект и **давно** обещанный рассказ.\n* [[[SCP-114]]] - Причина раздоров. Интересный способ объединить яблоко и Елену в одном лице. Гирсу она всё равно не ровня.\n\nРассказ \"[[[world-tour|Кругосветное путешествие]]]\" - довольно необычная постапокалиптика. Ядерной катастрофы не было вовсе, либо дело ей не ограничилось.\n\n+++ 26 / 09 / 2011\nВсего один объект.\n* [[[SCP-1088]]] - Отделение вечности. У этих беременностей обязательно будут осложнения. Не во время, так после них.\n\n+++ 23 / 09 / 2011\nПоследние два дня не были богатыми на объекты. Зато есть пара рассказов и новые дополнения.\n* Рассказ \"[[[change|Изменения]]]\" - ещё один взгляд на происходящее в Фонде. Ещё одна исповедь О5.\n* Рассказ \"[[[originofclef|Происхождение Клефа]]]\" - о том, до чего эти исповеди довели д-ра Манна. Ну и про Клефа немного.\n* Добавлена новая история взлёта и падения в \"[[[visionsofabetterworld|Видения о лучшем мире]]]\";\n* Новый опыт с картинкой клоуна Помпона в [[[experiment-log-914 |Журнале экспериментов 914]]].\n\n+++ 21 / 09 / 2011\nНовости для читателей: два новых объекта и один не новый, просто он подзадержался.\n* [[[SCP-112]]] - Переменные горки. Покажите это своим детям, если они будут клянчить поездки на аттракционах.\n* [[[SCP-267]]] - Опухолеядные. Грустно это признавать, но мы больше не на вершине пищевой цепочки.\n* [[[SCP-1257-RU]]] - Неудачник. Он постоянно умирает. При этом его зовут почему-то не Юрий С., а Андрей.\n\nНовость для авторов: На полигоне наведён порядок (спасибо, //Dugond//!). Если что-то пропало - у нас есть резервная копия на всякий случай.\n\n+++ 20 / 09 / 2011\nКажется, набежало немало новостей.\n* SCP-111 - Квантовый дестабилизатор. Модуль для работы с физическими константами у нас уже имеется. Здесь же - неуправляемая аномалия. **UPD** Объект удалён на англовики, перевод доступен [[[[[[mainlisting-editthis-2#toc2|здесь]]]\n* [[[mainlisting-wikidot-2#toc9|SCP-220-V]]] - Крест. В буквальном смысле символ веры. Железной рукой приводит к покаянию и спасению.\n* [[[SCP-449]]] - Кишечный порошок. Подсказка: на упаковках с чипсами это вещество помечено буквой Е и трёхзначным номером.\n* [[[SCP-490]]] - Фургончик с мороженым. Объект похож на городскую легенду. Если вам вдруг захочется мороженого ночью - подумайте дважды.\n* [[[SCP-539]]] - Совершенный отвлекатель. Ох и много сегодня вещей, которые выполняют свою функцию слишком хорошо.\n* [[[SCP-782]]] - Ваше Новое Я. Столько советчиков, фильмов и книг, которые хотят сделать из тебя что-то иное. Этот объект зашёл дальше остальных.\n* [[[SCP-808-J]]] - Таинственное сокровище Капитана Блу. Тысяча чертей, трюмные крысы, этот объект достоин самого Дэви Джонса!\n\nДополнение к пакусательному ящуру - [[[scp-682-j-james-coloring-book|Рисунки Джеймса]]]. В названии всё сказано.\n\nРассказ \"[[[sparks-of-creativity|Творческие искры]]]\". Как-то раз сотрудники Фонда чрезмерно усложнили охранную систему. А расплачиваться за всё нам.\n\n+++ 19 / 09 / 2011\nОбъект сегодня один - [[[SCP-874]]], Текучая бездна. Оригинально. Переносные отверстия уже были в \"Кролике Роджере\" и D&D, но здесь подход новый.\n\nДавно обещанное [[[cultural-study-of-scp-562 |Исследование культуры SCP-562]]]. Выбивается из общего формата Фонда, чем, в общем-то, радует. Хорошее дополнение для своего объекта.\n\nРассказ \"[[[a-day-in-the-life-of-alto-clef |Один день из жизни Альто Клефа]]]\". Есть что-то символичное в том, что перевели мы его именно в понедельник.\n\n+++ 18 / 09 / 2011\nДополняем, не покладая рук. Сегодняшние объекты совсем не новые и к конкурсу не относятся, но качество от этого не страдает. Итак:\n* [[[SCP-402]]] - Обсидиановый поглотитель. Очень хорошее средство для очистки залитых водой помещений. В глобальной перспективе - экологическая катастрофа.\n* [[[SCP-769]]] - Древняя энциклопедия. Никогда не мечтали за очень недолгий срок впитать в себя огромный объём знаний. Этот объект такое может, но, как и у всех объектов Фонда, есть одно \"но\".\n\n\n+++ 17 / 09 / 2011\nПродолжаем переводить статьи с конкурса городских легенд. Сегодня их четыре:\n\n* [[[SCP-1013]]] - Куролиск, он же кокатрис. Небольшой пакусательный ящур, чем-то напоминающий Чужого.\n* [[[SCP-1024]]] - Стартовый набор. Несколько книг по правилам игры в D&D магом в реальном мире.\n* [[[SCP-1051]]] - Невадский пришелец. Он любит рассказывать о себе, и замыслы его крайне коварны.\n* [[[SCP-1111]]] - Белый пёс. С такими друзьями враги не нужны - и умереть спокойно не даст, и спасателей не подпустит.\n\nА также [[[mackenzie-s-proposal|предложение доктора Маккензи]]] относительно SCP-001.\n\n+++ 16 / 09 / 2011\nИ ещё два давно обещанных:\n* [[[SCP-771]]] - Органический ИИ с самовосстановлением. Объект находится в плачевном состоянии, но стоит того, чтобы его хранить.\n* [[[SCP-779]]] - Домовые осы. Интересный подход к вопросу о домовых.\n\n+++ 15 / 09 / 2011\nСегодня добавлено три обычных объекта и один шуточный:\n* [[[SCP-102]]] - Собственность Маршалл, Картер и Дарк, Лимитед. Клуб умеет сделать отдых незабываемым.\n* [[[SCP-107]]] - Черепаший панцирь. Объект интересный и опасный в своей непредсказуемости.\n* [[[SCP-364]]] - Точка сброса на Ио. Не только человечество беспокоит проблема хранения отходов.\n* [[[SCP-2008-J]]] - Криптид. Вы правда думали, что это просто человек в странном костюме?\n\n+++ 14 / 09 / 2011\nСегодня добавлен [[[diary-573 |Дневник]]] к недельной давности [[[scp-573 |подчиняющей свирели]]]. Теперь объект можно оценить по достоинству.\n\n+++ 13 / 09 / 2011\nСегодня было обновлено несколько старых переводов, появилось два объекта и один рассказ.\n* [[[SCP-101]]] - Голодная сумка. Мы не совсем знаем, что там, но колбасу очень любит.\n* [[[SCP-1068-RU]]] - Оболочка бога. Конкурсный объект. Его даже читать холодно.\n\nРассказ [[[going-my-way |СВоей дОРогой]]] (если кто не понял, первые буквы в названии относятся к сокращению \"Связанные Организации\"). Полезный опыт в составлении отчётов для начальства.\n\n+++ 12 / 09 / 2011\nЧто там недавно было сказано про дождь? Это была ошибка, вчера переводчики сидели дома и спали. Сегодня активности немного побольше:\n* [[[SCP-788]]] - Магматический карп. Рыба в полной безопасности - крючки, лески и даже сети не смогут до неё добраться.\n* [[[SCP-1021-RU]]] - Сахарница. Помогает принимать решения и предпринять шаги к тому, чтобы решения воплотились в жизнь.\n\nНедавно на складском подуровне Б-8 была найдена довольно интересная [[[transcript-found-on-storage-level-b-8 |стенограмма]]]. Даёт историческую справку и запутывает ещё сильнее.\n\nРассказ-цепочка \"[[[visionsofabetterworld |Видения о лучшем мире ]]]\" дополнен новым звеном.\n\n+++ 10 / 09 / 2011\nДождь положительно влияет на сайт. Переводчики сидят дома и, как следствие, переводят. За сегодня удалось перевести 1 объект и два рассказа.\n* [[[SCP-912]]] - Автономная броня SWAT. Объект не относится к экзоскелетам и меха, но действует не менее эффективно.\n\nРассказы:\n* [[[sunday-service |Воскресная молитва]]] - Верующих надо вербовать смолоду, так в их вере останется меньше сомнений.\n* [[[clef101 |Конспект семинара д-ра Клефа \"Изменяющие Реальность: Как выжить, когда мироздание рушится\"]]] - Клеф читает лекцию по специальности.\n\n+++ 09 / 09 / 2011\n\nТолько один объект сегодня:\n\n* [[[SCP-109]]] - Бесконечная фляга. Мало того, что вода в ней тонизирует, бодрит и улучшает цвет лица, так еще и не кончается.\n\n+++ 08 / 09 / 2011\n\n+1: [[[SCP-573]]] - Подчиняющая свирель. Неизвестно, появлялся ли в прошлом данный объект в Гамельне. Смотрим с осторожностью, ждём перевода дневника.\n\n+++ 07 / 09 / 2011\nОдин объект добавили, [[[mainlisting-editthis-5#toc7|один]]] - убрали в архив. Такой вот грустный круговорот объектов в природе.\n* [[[SCP-763]]] - Органокомплекс \"Беовульф\". Огромная масса плоти, вбирающая в себя людей. К счастью, враждебных намерений не проявляет. Кто сказал \"зерги\"?\n\n+++ 06 / 09 / 2011\nПара рассказов и объект.\n* [[[SCP-092]]] - Пятимерный экземпляр CD-диска группы \"Пятое Измерение\". С таким названием и описание писать уже необязательно. Стоит отметить, что с этим объектом первая сотня становится полной. Просто отлично.\n\nРассказ \"[[[stratagem|Коварный ход]]]\" повествует об изобретательности научных сотрудников, и о способности сохранять присутствие духа даже в сценариях класса *K.\nИстория \"[[[target-practice|Учебная стрельба]]]\" - о незапланированном списании одного из неудачных объектов - статуи комодского варана, умеющей обращать время вспять в некоторых пределах.\n\n+++ 05 / 09 / 2011\nДобавлен сравнительно новый [[[SCP-908]]], остров, находящийся во многих местах. Заставляет задуматься и в десятый раз попытаться понять - как же такое получается?\n\n+++ 04 / 09 / 2011\nСегодня два объекта:\n* [[[SCP-088]]] - Король Ящериц. Старый в прямом смысле слова объект. К нашему счастью, находится в спячке, а условия содержания направлены на то, чтобы он так и не вышел из нее.\n* [[[SCP-132]]] - Раздробленная пустыня. Обычная пустыня со скорпионами и другой живностью, аккуратно распределенная по десяткам маленьких тетраэдров.\n\n+++ 03 / 09 / 2011\nДень заслуженного отдыха.\nДобавлен [[[experiment-log-455 |Протокол экспериментов 455]]], теперь этот объект переведён полностью.\n\n+++ 02 / 09 / 2011\nСписок объектов пополняется. Сегодня на повестке дня:\n* [[[SCP-054]]] - Наяда, то есть водяная нимфа;\n* [[[SCP-072-V]]] - Подушка осознанных сновидений - по-видимому, в дополнение к [[[scp-122|ночнику]]]; **UPD:** Объект перемещен в архив 18.10.11.\n* [[[SCP-988]]] - Неоткрываемый сундук, подозрительно напоминающий... [[[scp-055|что-то не круглое]]];\n* [[[SCP-1060]]] - Пенангален, малайский вампир - жуткое создание ночью и обыкновенная женщина днем.\n\nКроме того, небезызвестный нашим читателям //TroyL// (\"Неоконченное дело\", \"Арахис\", \"Человек с Кленовой улицы\") порадовал нас новым рассказом о служебном романе в Организации. Читайте - [[[white-knight|\"Светлый рыцарь\"]]].\n\n+++ 01 / 09 / 2011\nПродолжается заполнение пробелов.\n* [[[SCP-068]]] - Проволочная фигурка. \"Она вытянула полоску металла и создала дубля. Потом ещё и ещё одного. Каждый из них - \"Евклид\". Ни в одном нет и молекулы белка\".\n* [[[SCP-071-V]]] - Неосуккуба. У нас уже есть [[[scp-056|Симпатяга]]], есть [[[scp-166|суккуб-подросток]]], настало время обзавестись классическим вариантом этого демона.\n\nАнглики объявили, провели и завершили конкурс на вакантное место SCP-1000. Тема конкурса - городские легенды. Победителем стал [[[SCP-1000 |Снежный человек]]], так что это место более не вакантно. Встречайте.\n", "tags": ["тип:архив"], "parent": "news-archive", "locked": false}