{"uid": 2284, "pageId": "news-07-2013", "title": "Архив новостей за июль 2013", "source": "\n+++ 31.07.13\nОбновлены правила [[[translation-contest|конкурса переводов]]]. Всем участникам и арбитрам обязательно к ознакомлению.\n\nК прочим новостям. Последний день июля-2013 радует нас очередной большой порцией обновлений.\n\n* Рассказ [[[look-at-me-im-inventing-a-new-group-of-interest|Скоро! В галереях вашего города!~]]], рассказывающий об одной знакомой группе арт-террористов.\nИ объекты:\n* [[[SCP-373]]] - Призрачная запись. Иногда люди любят общаться через песни. Иногда они могут общаться //только// через песни.\n* [[[SCP-375]]] - Голодный банк. Это чудо предлагает неплохой обмен. Вопрос в том, стоит ли он того.\n* [[[SCP-994]]] - Некие серебряные блюдца. Ещё один пример того, чем на самом деле может быть какая-нибудь известная байка.\n* [[[SCP-1557]]] - Чистилище жирафов. Он грядёт. ##white|Вы напуганы?##\n* [[[SCP-1715]]] - Интернет-друг. Иногда хороший пользователь на вашем любимом форуме может оказаться не таким уж и хорошим.\n* [[[SCP-1887]]] - Квантовая механика. //По кусочку каждый день, чинить мир нам не лень...//\n\n+++ 30.07.13\n\n* Два объекта, один другого опаснее. [[[SCP-1100]]] - Кровь Земли, которая способна превратить ваш любимый кактус в евклида, а хомячка - так и вовсе в кетера, и [[[SCP-1238]]] - Туннельные рыбы, которые могут на месте самих грозных США оставить один Большой Американский Пролив.\n\n* Кроме того, рекомендуем почитать два эссе от старого недоброго Клеффи - [[[how-to-be-scary-without-saying-anything|Как напугать, ничего не сказав]]], где объясняется причина, по которой у некоторых объектов столько минусов, и [[[the-foundation-and-evil|Организация и Зло]]], в котором Клеф пытается доказать, что не такой-то он и злой, ,,но мы-то знаем...,,\n\n**UPD:** Ближе к середине ночи на сайт была добавлена очередная хаб-страница - [[[only-game-in-town-hub|Нет конкуренции]]].\n[[size 0%]]Этих хабов, казалось бы, неисчислимые сотни... Переводчики, вы же справитесь? Правда ведь?[[/size]] [[size 0%]]Не сомневайся =)[[/size]]\n+++ 29.07.13\nСегодняшние новинки радуют нас своей высокотехнологичностью.\n\n* [[[SCP-232]]] - Атомный пистолет Джека Протона. Некоторые игрушки действительно позволяют детям погружаться в свой мир.\n* [[[SCP-768]]] - Дальнобойный будильник. Такой и мёртвого поднимет.\n* [[[SCP-964]]] – Неописуемый полиморф. Мы точно можем сказать, что он //не круглый//. Или...\n* [[[SCP-1599]]] - Сломанный робот-шпион. Он был бы круче самого Джеймс-Бонда, если бы не одна мелочь.\n\nНа Полигоне же раздаёт подарки [http://sandbox.scpfoundation.ru/scp-1121-ru-ded-moroz-glaza-unes SCP-1121-RU].\n\n+++ 28.07.13\n\nСпокойный, мирный день на SCP.\n\n* [[[SCP-1982]]] - Первая Южная Пятеринская. Хотите //вдыхаться// вместе с Большим Сыром Горацием? Да, нет, в любом случае, не ездите лишний раз в Блэрсвиль, Джорджия.\n* [[[SCP-1361]]] - Животный субпродукт. Бывает, что ты ешь объект, а потом объект ест тебя.\n\nИ всего один рассказ - [[[interlude-new-toys|Интерлюдия: Новые Игрушки]]] в качестве любопытного тизера к еще не начатому канону. Поздравляем [http://www.wikidot.com/user:info/kazanova-supernova Kazanova Supernova] с блестящим дебютом!\n\nНа Полигоне всего один объект - дикий, но симпатичный [http://sandbox.scpfoundation.ru/scp-1164-ru SCP-1164-RU - Волк-травоед].\n\n+++ 27.07.13\n\nПо итогам долгих кулуарных обсуждений было принято решение, что **конкурсные переводы выкладываются сразу на основной сайт**. Примите к сведению.\n\nЗа очередную пару дней была переведена очередная порция объектов\n\n* [[[SCP-188]]] - Ремесленник. Объект проливает немного света на историю аномалий до Фонда. \n* [[[SCP-869]]] - Лето 1948 года. Очередная временная петля, на этот раз - уже сработавшая.\n* [[[SCP-957]]] - Наживка. А вы готовы помочь слепому на улице?\n* [[[SCP-959]]] - Страшила. Увы, качество объектов не всегда было высоким. На этом примере можно понять, зачем нам нужен Полигон.\n* [[[SCP-1127]]] - Кинофестиваль. Артхаус ещё никого до добра не доводил, но это - особый случай. Когда ещё увидишь фильм, который настолько изменит твою жизнь?\n* [[[SCP-1523]]] - Душа брата. Некоторые ритуалы Пятой Церкви приводят к любопытным последствиям для вашего физического воплощения.  Ценители современной культуры найдут в статье несколько приятных аллюзий.\n* [[[SCP-1797]]] - Кошачий грипп. Некоторые штаммы гриппа именуются не по переносчику, а по симптомам.\n* [[[SCP-1916]]] - \"Улётные лунные камушки™\" Как видно, доктор Развлечудов производит не только игрушки, но и сладости. И как обычно, его творения не слишком безопасны.\n \nТакже был переведён [[[incident-239-abridged|сокращённый вариант]]] отчёта об инциденте 239-B \"Клеф-Кондраки\". Ценителям лолФонда особо рекомендуется к употреблению.\n\n**P.S.** И уже под утро был переведён рассказ [[[in-the-shadow-of-a-high-wall|\"В тени высокой стены\"]]] из хаба [[[the-coldest-war-hub|\"Холоднейшая война\"]]]\n\n+++ 26.07.13.\nВо-первых, поздравляем нашего доктора [[user Mertanum]]'а с прошедшим днём рождения и желаем. Например, удачи. [[size 0%]]А так же успехов в реальной и виртуальной жизни и побольше посещений чужих \"камер содержания\" ;)[[/size]]\nК прочим новостям. За эти пару дней для вас было переведено следующее:\n* Ещё один рассказ из канона \"Холоднейшая Война\" - [[[they-will-leave-us-with-a-shaken-earth|Нам останется лишь потрясенный мир]]]. Во Вьетнаме этого мира и без Джона Рэмбо проблем хватает.\n* [[[SCP-774]]] - Свистящие кости. Не иначе, какой-нибудь  \"Костяной Цирк\" постарался. А что? Выглядят красиво, свистят мелодично...\n* [[[SCP-809]]] - Военные ботинки. Есть такая аглицкая поговорка - \"примерить чужие ботинки\", которая означает \"оказаться в чужой шкуре\". Так вот, эти ботинки примерять не стоит, поскольку оказавшуюся в них шкуру очень уж портят.\n* [[[SCP-822]]] - Кактус-мина. Мдя, такого питомца на подоконнике не вырастишь. Вот так захочешь его полить, а он ка-а-ак...\n\n* Перенесена в архив [[[SCP-400-ARC]]] - Телефонная будка\n\nupd: Чуть ближе к утру рассказом [[[joseon|Чосон]]] закончен перевод канона \"Сорванный Маскарад\".\n\n+++ 24.07.13\nИ вновь оживление среди переводов. Похоже, активность имеет форму синусоиды.\n\nСегодня у нас три объекта...\n* [[[SCP-830]]] - Нефтяные зыбучие пески. Не в каждом животе получится разговаривать. Хотя у этой штуки и живота-то нет. Правда, аппетит хороший.\n* [[[SCP-954]]] - Поющие лягушки. Говорят, музыка привлекает даже духов. Кажется, теперь ясно, чья именно. Соответствующая [[[http://scpfoundation.ru/task-forces|опергруппа]]] прилагается.\n* [[[SCP-1046]]] - Дом без спальни. Без хорошей спальни выспаться в доме не получится - и, поверьте, этот объект наглядно это доказывает.\n...И пять рассказов.\n* Последний рассказ из канона [[[doctors-of-the-church-hub|Преподобные Доктора]]] - [[[Deus Vult]]]. И вновь что-то пошло не так. Или, напротив, так, как должно.\n* Рассказ из канона [[[the-coldest-war-hub|Холоднейшая Война]]] - [[[audio-of-war|Звуки войны]]]. Добро пожаловать в Зону 76.\n* Пополнился также и [[[broken-masquerade-hub|Сорванный Маскарад]]] - [[[the-truth-is-out-there|Истина где-то рядом]]]. И на этот раз об истине узнают не только определённые агенты. \n* [[[research-notes-of-rj-tellar|Расследование журналиста Теллара]]] из того же канона. В дела Длани Змея до сих пор не стоит совать свой нос.\n* И единственный не относящийся ни к какому хабу рассказ [[[sympathy|Сочувствие]]]. О том, что желание порадовать мальчика может окончиться плачевно.\n\n[[collapsible show=\"Полигон также совсем не пуст.\" hide=\"> Закрыть\"]]\n* Объект [http://sandbox.scpfoundation.ru/scp-1131-ru SCP-1131-RU] - Нейтрализующий презерватив;\n* Общественно-полезная статья [http://sandbox.scpfoundation.ru/expert-witnesses О навыках].\n[[/collapsible]]\n\n+++ 23.07.13\nНесмотря на то, что активность сегодня упала по сравнению со вчерашним днём, она всё же есть.\n* Один объект, [[[SCP-810]]] - Лампа нежелания. Некоторые джинны всё-таки совершенно не умеют выполнять желания.\n* К канону [[[doctors-of-the-church-hub|Преподобные Доктора]]] добавлен новый рассказ, [[[Placere Non Trinus]]]. //\"В пути своём по кругу ходишь ты - так не иди же больше никуда\".//\n\nКроме того, пополнены списки [[[task-forces|опергрупп]]] и [[[log-of-anomalous-items-ru|аномальных предметов русского филиала]]].\n\n+++ 22.07.13\nСегодня переводов много. Очень много. Кстати, количество переведённых объектов англовики сегодня достигло тысячи. Поздравляем наших переводчиков с этим достижением.\n\n* [[[SCP-378]]] - Мозговой червь. Один из немногих, кто достоверно может узнать, что творится у человека в голове.\n* [[[SCP-486]]] - Кожа Коатликуэ. Некоторые говорят, что в каждой женщине таится змея. Ну что ж, в этом случае они правы.\n* [[[SCP-522]]] - Ковёр-кровосос. Вот уж о ком название //точно// говорит за себя. А что, отличное украшение на стену.\n* [[[SCP-587]]] - Модельная система. Не зря доктора Брайта не пускают к этому объекту. Стоит чихнуть, - а у них там уже и ХК. А Брайт-то уж точно чихнёт, он такой.\n* [[[SCP-698]]] - Черепашка-неодобряшка. Как и всякая черепаха, она медлительна. Потому её полезный совет вы услышите только через несколько минут.\n* [[[SCP-806]]] - Воскрешающий проектор. Индейцы в старину боялись фотографироваться, говоря, что фотография забирает часть души. Ну видеозапись, похоже, забирает гораздо больше.\n* [[[SCP-1005]]] - Нарисованный человек. Товар МКиД всегда отличался разнообразностью. А уж нынешняя мода на гиперреалистов умеет формировать спрос. Ну и что, что стиль иной? Реалистичности ему не занимать.\n* [[[SCP-1010]]] - Зелёный человек. \"Если хоть один волос упадёт с его головы...\" В нашем случае - \"хоть один листочек\".\n* [[[SCP-1081]]] - Динамики Университета. Спасибо за внимание, а если вы будете хорошо аплодировать, - мы, так и быть, вернём вам способность разговаривать...\n* [[[SCP-1083]]] - Череп Университета. А вы думали, зачем во всех учебных заведениях преподают философию да логику? Это тайный план Фонда. Мы надеемся, что найдётся хоть кто-то, кто сможет \"его\" переспорить.\n* [[[SCP-1232]]] - Синдром Новосадова. В личной жизни всё отлично, даже слишком, дети растут быстро, что ещё надо для полного счастья? Возможно, поесть... А, да ладно - вон ещё одна личная жизнь идёт.\n* [[[SCP-1312]]] - Зона 41. Там единственный Фонд. Все, кто говорят иное - лжецы.\n\nКроме того, стартовал [[[translation-contest|Конкурс переводов]]], призванный стимулировать и без того активное сообщество на наполнение основного сайта качественно переведённым контентом.\n\nХорошее начало недели, не думаете?\n\n+++ 21.07.13\n20 июля был выходным днём. Активные участники отдыхали, а в Москве был проведён съезд по случаю третьей годовщины российского сайта Фонда. С подробностями вы можете ознакомиться в [[[http://scpfoundation.ru/forum/t-666970/a-ne-sobratsa-li-nam-ese-raz|этой]]] теме.\n\nСегодня активность возобновлена.\n* Объект только один - [[[SCP-348]]] - Папин подарок. Эта супница приносит детям такое недостающее порой внимание.\n* Так же официально закончен перевод канона \"[[[bellerverse|Вселенная Звонаря]]]\" - к нему были добавлены рассказы [[[the-word|Слово]]] и [[[addressing-the-second|Размышления о Втором]]].\n\nЗато теперь нас ждут целых два новых канон-хаба:\n* [[[broken-masquerade-hub|Сорванный Маскарад]]] и относящиися к нему рассказ [[[ripped-from-the-headlines|Из последних новостей]]].\n* И [[[the-coldest-war-hub|Холоднейшая Война]]] с [[[voices-unassailable|Прологом]]].\n\n[[collapsible show=\"На Полигоне тем временем...\" hide=\"Всё ясно\"]]\n* Ждут одобрения администрацией и пользователями два рассказа - [http://sandbox.scpfoundation.ru/a-safe-spot Островок безопасности] и [http://sandbox.scpfoundation.ru/sutka-velikogo-nasmesnika Шутка Великого Насмешника], последний - для Разных Историй;\n* [http://sandbox.scpfoundation.ru/scp-1107-ru SCP-1107-RU] - Контейнер и [http://sandbox.scpfoundation.ru/scp-1199-ru SCP-1199-RU] - Музыкальные шкатулки так же ждут одобрения.\n* Из нового: [http://sandbox.scpfoundation.ru/foundation-counterparts Филиалы Фонда SCP], [http://sandbox.scpfoundation.ru/future-guy Парень из будущего], [http://sandbox.scpfoundation.ru/scp-1835-ru SCP-1835-RU] - Гараж, [http://sandbox.scpfoundation.ru/scp-1200-ru SCP-1200-RU] - Повторитель, [http://sandbox.scpfoundation.ru/scp-1168-ru SCP-1168-RU] - Твердый свет и [http://sandbox.scpfoundation.ru/scp-1165-ru SCP-1165-RU] - Ловушка.\n[[/collapsible]]\n\nУдачного чтения!\n\n+++ 19.07.13\nНебольшое отступление: сегодня два первопроходца SCP-RU отмечают своеобразный юбилей. Это люди, без которых наш филиал мог вовсе не существовать. Итак, свои --15-- **1111** дней в Фонде празднуют всеми любимый [[*user Ged Malburg]] и недавно вернувшаяся в наш строй, но не менее любимая, [[*user Dr Phasanova]]. Наши поздравления.\n\nНу а теперь продолжаем знакомить вас с новинками сайта.\n* [[[SCP-597]]] - Всеобщая Мать. Вот говорят, что самое сильное желание человека - выжить. Этот объект готов поспорить.\n* [[[SCP-935]]] - Древние игральные карты. Наверно, многие любят играть в карты. Вопрос в том, умеют ли выигрывать без мухлежа.\n* [[[SCP-1723]]] - Женщина-радиоприёмник. Когда-то давно она была лучшим шпионом человечества. Сейчас она желает просто отдохнуть.\n* [[[SCP-1999]]] - «Лёвес». Вот бывает, что у вас задерживаются чужие вещи. Но их ведь стоит вернуть, верно?\n* [[[the-executions-of-doctor-bright|Кáзни доктора Брайта]]]. Ceterum censeo, а Брайт должен страдать!\n\nКстати, переписаны заново старые-добрые [[[SCP-619]]] - Счастливые джинсы. Теперь из них можно вынуть только деньги, да и те ругаются и отбиваются. [[[SCP-619-V|Старый вариант]]] вместе с [[[experiment-log-619-b|протоколом исследований]]] помещён в архив.\n\n+++ 18.07.13\nСегодня мы вам имеем предложить:\n* Авторский объект [[[SCP-1132-RU]]] - Деликатес за авторством [[user Alexander Veprik]], поздравляем с дебютом, а также получите ачивку \"**РАКЕТА**\" (//Набрать за 20 плюсов на Полигоне за дебютный объект//). \"Мясной Цирк\", оказывается, умеет готовить из мяса людей, которые действительно умеют готовить мясо.\n* [[[SCP-1373]]] - Лазерные акульи зародыши. Ещё одно живое оружие, на этот раз - лазерное, пиу, пиу! А когда сядет батарейка - можно пойти с ним в рукопашную, зубы тоже вполне себе острые.\n* Рассказ из канона \"Преподобные Доктора\" - [[[though-i-walk-through-the-valley|Если я пойду и долиною...]]].\n* И ещё пара примеров того, как //не надо// писать статьи: [[[http://scpfoundation.ru/forum/t-410811/incident-239-b-clef-kondraki#post-1817162|Бездонная сумка]]] и [[[http://scpfoundation.ru/forum/t-466738/termination-log-scp-1016#post-1817172|Киборг Бэн]]]. Эти объекты плохи настолько, что даже не стоят отдельной статьи.\n\n+++ 17.07.13\n* [[[SCP-326]]] - Китайская крестьянка. Эта старушка может в прямом смысле коня на скаку остановить. Однако до паники боится врачей, и не только зубных. \n* [[[SCP-422]]] - Лоскутное чудовище. В процессе Эволюции все твари земные выбрали себе путь развития. Только одно это создание ещё не определилось, кем оно хочет быть.\n* [[[SCP-751]]] - Пожиратель органов. Продолжая тему любителей жить в чужих животах. Если живот почему-то не болит - это не повод вздохнуть с облегчением: возможно, в нём поселился некто, подкованный в анестезиологии.\nПродолжается перевод канона \"Вселенная Звонаря\". Сегодня представляем вашему вниманию рассказы \"[[[wonder|Искатель]]]\" и \"[[[scp-one-million|SCP Номер Миллион]]]\".\n\n+++ 16.07.13\n* [[[SCP-1003]]] - Ребенок-солитер. Как говорится, если заболел живот - значит, кто-то в нём живёт. Иногда это бывает какой-нибудь паразит, иногда - вынашиваемый ребёнок, а иногда - и то, и другое.\n* [[[SCP-1012]]] - Тайный аккорд. Хаотическая каша звуков иногда может родить нечто разрушительное. К счастью, во всех шумных местах уже установлены [УДАЛЕНО]. Недалеко от вашего дома тоже наверняка есть.\n* [[[SCP-1422]]] - Йеллоустонская аномалия. Обычно сотрудники Фонда знают что-то, чего не знает остальной мир, но, оказывается, бывают и редкие случаи, когда всё обстоит почти как In Soviet Russia.\n\nКанон \"[[[bellerverse|Вселенная Звонаря]]]\" пополнился ещё одним рассказом - [[[the-list-of-wonders|Список Диковин]]].\n\nКроме того, начат перевод ещё одного канон-хаба - [[[doctors-of-the-church-hub|Преподобные Доктора]]], в котором Фонд превратился в... религию, Брайт - в Спасителя, а документация по содержанию объектов - в Священное Писание. Сегодня представлены три рассказа из этого хаба:\n* [[[a-canticle-for-bright|Страсти по Брайту]]]\n* [[[by-one-iota|Ни на йоту...]]]\n* [[[quid-est-non-scitum|Quid Non Scitum Est]]].\n\nЕщё добавлено два эксперимента с [[[experiment-log-261-ad-de|Торговым автоматом]]] и один с [[[experiment-log-423-a|Фредом]]]. \n\n[[span style=\"color:#6c6c6c\"]]А ночью [[span style=\"color:#400000\"]]я[[/span]] решил перевести[[/span]] [[span style=\"color:#6c6c6c\"]]для вас рассказ [[span style=\"color:#400000\"]]уже[[/span]] давно всем знакомой Рейчел Маккензи,[[/span]] [[span style=\"color:#6c6c6c\"]]чьё творчество [[span style=\"color:#400000\"]]здесь[[/span]] наверняка знают и любят.[[/span]]\n[[span style=\"color:#6c6c6c\"]] Называется он[[/span]] [[[Patterns|\"Закономерности\"]]]\n\n+++ 15.07.13\nПереводим, переводим и ещё раз переводим.\n\n* [[[SCP-418]]] - Человек-пазл. Этот настоящий индеец способен без вреда для себя отрезать самому себе голову и забросить её в лагерь бледнолицых, чтобы она там всё подслушивала. А потом отрубить свою же руку, чтобы она сбегала за головой и принесла её обратно. А вот что он говорит на [[[interview-scp-418-3|допросе]]].\n* [[[SCP-552]]] - Опередивший своё время. Вы ещё мечтаете видеть будущее? Тогда мы с этой статьёй идём к вам!\n* [[[SCP-1284]]] - Юная невеста Луны. Не знаю, что за существо этот Король, но способ размножения у него жутковатый, да и детишки, мягко говоря, странные. [[size 0%]]Хоть миру гибель не сулят облезлые кроли, но deja vu - опять луна, невесты, короли...[[/size]]\n* Рассказ [[[it-might-have-been|Как могло бы быть]]]. Да-да, Г-дь Б-г не так прост, как кажется. Вы думали, это мы Его содержим? Нет, это Он у нас решил содержаться, ибо пути Его неисповедимы... Ну вы поняли.\n* И ещё один рассказ - [[[when-one-reaches-the-end|Когда доходишь до последнего края]]] Грусть и тоска :( Что новенького может показать верный слуга человеку, который видел **ВСЁ**?\n\n+++ 14.07.13\nНовая порция переводов не заставила себя ждать.\n\nЧетыре объекта:\n* [[[SCP-324]]] - Поминальный куст. Высадив это удивительное растение на могиле своего только что почившего родственника, у вас появится возможность узнать его поближе.\n* [[[SCP-443]]] - Мыслепотоковые мелки. Кто эти люди, где они находятся и откуда взялись остаётся только гадать. Гадать и рисовать, выуживая новые и новые фрагменты чужих жизней.\n* [[[SCP-615]]] - Колючая капля. Весьма необычное создание не менее необычного вида. Пригодится для ухода за садом.\n* [[[SCP-863]]] - Крабы-конструкторы. Когда-то давно под пером английской писательницы некий доктор вселил жизнь в тело, подобное сборной модели. Но кто же знал, что в природе существуют звери, собирающиеся безо всяких докторов!\nИ один рассказ:\n* [[[cut-up-while-thinking|РОНАЛЬДА РЕЙГАНА ИЗРЕЗАЛИ ВО ВРЕМЯ РАЗМЫШЛЕНИЙ]]]. Он пытался понять, что происходит.\n\nИмеются и обновления:\n* Плюс двенадцать наименований в [[[log-of-anomalous-items|списке аномальных предметов]]];\n* Плюс два аномальных объекта в аналогичном [[[log-of-anomalous-items-ru|российском списке]]];\n* А ещё англики порезали [[[scp-978-extended-test-logs|протокол экспериментов SCP-978]]].\n\nКроме того на сайте появился [[[canon-hub|Канон-хаб]]], в котором собраны каноны и серии рассказов к ним, в которых история Фонда пошла немного по другому пути. Сегодня добавлен новый канон, [[[bellerverse|Вселенная Звонаря]]].\n\n+++ 13.07.13\nОсновной сайт всё ещё полнится переводами (как и Полигон). Сегодня ещё два объекта, названия которых говорят сами за себя:\n* [[[SCP-318]]] - Машина, печатающая души. Определённо незаменима, когда человек более предпочтителен в своей печатной версии. К объекту прилагает [[[experiment-log-318|протокол экспериментов]]].\n* [[[SCP-925]]] - Грибной культ. Если вечно подвыпивший неприятный сосед вдруг стал вам симпатичен, задумайтесь, не заставил ли он делать вас что-нибудь действительно //выматывающее//?\n\nПомимо многочисленных переводов. Полигон обзавёлся несколькими новыми авторскими работами:\n* [http://sandbox.scpfoundation.ru/scp-1165-ru SCP-1165-RU] - Ловушка любимца;\n* [http://sandbox.scpfoundation.ru/scp-1168-ru SCP-1168-RU] - Твердый свет;\n* [http://sandbox.scpfoundation.ru/scp-1300-ru SCP-1300-RU] - Гость. \n\n+++ 12.07.13 \nПереводческая работа продолжает набирать обороты, сегодня на основной сайт перенесены:\n\n* [[[SCP-195]]] - \"Лечебный виски\". Это крепкий напиток времён Гражданской войны в США придаст вам ума, зоркости и слуха, да только расплатой послужит довесок в виде невыносимой жестокости и тяжёлой болезни. Думали, с аномальным спиртным всё иначе, чем с обычным?\n* [[[SCP-220]]] - Два друга. Разумеется, два собеседника лучше, чем один, особенно, если кто-то из них вам близок, но что на этот счёт может сказать сам раздвоенный собеседник?\n* [[[SCP-355]]] - Зубастая лужайка. Простой, но занятный объект, к тому же связанный с Повстанцами Хаоса и Алым озером. Отличный повод пополнить копилку фобий и отучить себя от прогулок по газонам. \n* [[[SCP-562]]] - Нереальная вечеринка. Приветливые незнакомцы, убеждавшие принять участие в вечеринке в незнакомом месте, были опасны во все времена. Ранее занимавшие номер 562 [http://scpfoundation.ru/scp-562-V Разумные черви] никуда не сгинули, а получили суффикс -V и уползли в архив вместе со всеми протоколами.\n* [[[SCP-916]]] - Лучший друг человека. Что может быть более милым и славным, чем верный и преданный пёс?\n* [[[SCP-1777]]] - Королевская пещера. Серьёзный призрак для серьёзных господ. Последний из объектов доктора Брайта. \n\nТакже есть ряд новых переводов на полигоне:\n* [http://sandbox.scpfoundation.ru/scp-373 - SCP-373 - Призрачная запись];\n* [http://sandbox.scpfoundation.ru/scp-418 - SCP-418 - Человек-пазл];\n* [http://sandbox.scpfoundation.ru/scp-1284 - SCP-1284 - Юная невеста Луны];\n* [http://sandbox.scpfoundation.ru/scp-1797 - SCP-1797 - Кошачий грипп].\n\nПоздравляем пользователей  [[*user Fajrero]], [[*user Szarlej]], и [[*user glebkozhev]],  нашего новичка, с их дебютом в качестве переводчиков. Искренне желаем им дальнейших успехов и надеемся, что другие участники не замедлят присоединиться к ним в нашем летнем переводческом марафоне. \n\n+++ 11.07.13\nНебольшое затишье было, но прошло. На основном сайте два обновления.\n\nПеревод:\n\n[[[SCP-039]]] - Носатые инженеры. После знакомства с этим объектом читателю больше никогда не придёт в голову сказать про что-нибудь некачественное: \"И какая слепая обезьяна это сделала?!\"\n\nИ авторский объект:\n\n[[[SCP-1963-RU]]] - Проекция. Объект простой, но открытый самым разным интерпретациям и трактовкам, подобно нечёткому размытому силуэту в вечернем лесу.\n\nЧто касается правок старых объектов, то [[[SCP-224]]] - Старинные напольные часы обзавелись отчётом об инциденте.\n\nПолигон также радует нас новыми текстами.\n\nСреди них три перевода, нуждающихся в правках:\n* [http://sandbox.scpfoundation.ru/scp-318 SCP-318 - Печатная машина души];\n* [http://sandbox.scpfoundation.ru/scp-355 SCP-355 - Зубастая лужайка];\n* [http://sandbox.scpfoundation.ru/scp-1777 SCP-1777 - Королевская пещера].\n\nИ два рассказа:\n* [http://sandbox.scpfoundation.ru/a-safe-spot Островок безопасности];\n* [http://sandbox.scpfoundation.ru/sutka-velikogo-nasmesnika Разные истории. \"Шутка Великого Насмешника\"].\n\nПриятного чтения.\n+++ 08.07.13\nНа Основном - небольшое затишье. За эти дни добавился один перевод, [[[SCP-1156]]] - Веллингтон, невероятный конь. Думается, поговорка про коня в пальто обязана своим происхождением именно этому милому жеребчику.\n\nЗато на Полигоне кипит деятельность.\n* Ждёт вычитки ещё один перевод - [[[http://sandbox.scpfoundation.ru/scp-1005|SCP-1005]]] - Нарисованный человек;\n* Закончена работа над [[[http://sandbox.scpfoundation.ru/scp-1963-ru|SCP-1963-RU]]] - Проекция;\n* Также идёт работа над авторским рассказом по канону \"Дезорганизация\" - [[[http://sandbox.scpfoundation.ru/from-questions-to-answers|От вопросов к ответам]]], рекомендую ознакомиться;\n* И, наконец, продолжается разработка [[[http://sandbox.scpfoundation.ru/scp-munch|дополнения для карточной игры \"Манчкин\" на основе вселенной ЛолФонда]]].\n\n+++ 04.07.13.\nПервые дни второго летнего месяца принесли нам следующие новости.\n\nНаконец завершён [[[SCP-1159-RU]]] \"Запах денег\" от [[user Lalartu]]. Со времён Древнего Рима было принято считать, что деньги не пахнут. Однако эта книга убедит вас в совершенно противоположном, хоть \"Книге писем\" и не родственница.\n\nПереводы:\n\n* [[[SCP-1216]]] - Пирамидки. У вас скопилось много металлолома, и вы боитесь, как бы не завелась в нём какая-нибудь \"Академия балета\"? Представляем вашему вниманию эффективный и безопасный утилизатор металлического хлама - Пирамидки Пирамитиновые Бегучие, made in Параллельный Мир. В наличии разные размеры.\n\n* Рассказ --\"Десять негритят\"-- \"[[[six-little-mice|Шестеро мышат]]]\", на пока что последний из хаба \"Дезорганизация\", который повествует нам о том, как тяжко живётся сотрудникам ОНП в мире, где к ним не звонят из кошерного ресторана \"Объеденье у Сарочки\".\n\n* Стихотворение [[[wl:sunset|Закат]]] из Библиотеки Странников - как и подавляющее большинство материалов этой библиотеки, \"Закат\" полон скорби и никаким боком не относится к SCP, однако всё равно весьма красив.\n\nПереписан фактически заново [[[SCP-360-V]]] - \"Творческий кризис\".   (UPD: удалён примерно в начале марта 2014)\n\nДобавлено три МОГ.\n\n[[collapsible show=\"+ А что нам скажет Полигон?\" hide=\"- А вот что.\"]]\n\n* [[[http://sandbox.scpfoundation.ru/scp-1132-ru|SCP-1132-RU]]] \"Деликатес\" можно переносить на Основной. Автор, проснитесь, нам не терпится написать о вас в новостях ;)\n\n* Ждёт проверки перевод [[[http://sandbox.scpfoundation.ru/scp-1103|SCP-1003]]] \"Ребёнок-солитёр\".\n\n* Давно готов и ждёт рассмотрения модераторским составом [[[http://sandbox.scpfoundation.ru/scp-1107-ru|SCP-1107-RU]]] \"Контейнер\"\n\n* [[[http://sandbox.scpfoundation.ru/goc:lte-6539-green|ЛУС-6539-Зелёный]]] (между прочим, первый русскоязычный документ ГОК)\n[[/collapsible]]\n\n-----\n\n+++ Статистика за июнь 2013 года\n\nОтгремел третий день рождения нашего сайта, вместе с ним отгремели последние фейерверки и допили последние бокалы шампанского, пришло время снова включаться в работу. Но перед этим подведем итоги ушедшего июня. В цифрах они выглядят так:\n\n* Принято участников: **21**\n\n* Опубликовано переводов: **54**\n * Объектов: **30**\n  * В том числе шуточных: **1**\n * Рассказов: **14**\n * Прочих документов: **10**\n * Документов ГОК: **0**\n * Документов МКиД: **0**\n\n* Опубликовано авторских работ: **9**\n * Объектов: **6**\n * Рассказов: **2**\n * Прочих документов **1**\n  \nПо участникам - с наступлением лета активность предсказуемо упала. Ну и, к сожалению, не все кандидаты правильно отвечают на очевидные вопросы вступительной анкеты. Впрочем, это на их совести, поскольку есть участники, которые успешно заполняют заявку и теперь находятся здесь вместе с нами, пишут, читают, словом, проявляют активность. Вполне вероятно, что когда-нибудь в месячном разрезе таких станет больше.\n\nОсобенно хочется отметить возросшее количество авторских работ. Переводчики тоже молодцы, хотя переводов по сравнению с маем месяцем стало меньше. Издержки лета, плюс у нас кончились сайты для перевода. По крайней мере, на данный момент.\n\nКроме того, заметно, что доля рассказов в переведенных материалах существенно возросла. Поскольку рассказы переводить сложнее, чем SCP-объекты и вообще документальные статьи, это позволяет судить о росте профессионального уровня участников. Посему снова выражаю благодарность всем нашим участникам за проделанную работу и непрерывное самосовершенствование.\n\nИюль уже наступил. Лето продолжается, на улице тепло, солнце светит ярко и приятно греет нас. А впереди нас ждут новые вершины и достижения! Так что, вперед, совершайте, достигайте, добивайтесь и творите!\n\nИ не моргайте.\n", "tags": ["тип:архив"], "parent": "news-archive", "locked": false}