{"uid": 4110, "pageId": "news-06-2011", "title": "Архив новостей за июнь 2011", "source": "\n+++ 30 / 06 / 2011\nПоследний день июня. Жара подогревает мозг переводчиков, вот новые плоды наших трудов:\n* SCP-086 - Нейросеть. Они не такие, как мы, и мыслят иначе. Поэтому надо держать их под наблюдением. **UPD:** Объект сдан в архив под номером [[[SCP-086-V|086-V]]].\n* [[[SCP-117]]] - Идеальный мультитул. Забудьте Leatherman, отложите в сторонку SOG, берите 117 и кушайте гематоген с глюконатом кальция.\n* [[[SCP-478]]] - Зубные Феи. Организация нежно любит стоматологию. Есть щотка, есть зубочистки, а теперь есть много-много зубов.\n\nИ рассказ \"[[[cloudy-with-a-chance-of-showers |Облачно, возможны дожди]]]\" о том, как Агата Райтс попала в Организацию. Оказывается, в слухах есть доля истины.\n\n+++ 29 / 06 / 2011\nВчера опять не бысть ничтоже. Судя по всему, одни сотрудники отмечали день рождения сайта, а другие вступили в решающий бой с сессией.\nСегодня же у нас два новых объекта:\n* [[[SCP-235]]] - Грампластинка. Возможность поставить окружающую реальность на паузу.\n* [[[SCP-448]]] - Чёртик из табакерки. Интерактивная такая игрушка. Что странно, компания ACME раньше никак не пересекалась с Организацией.\n\nДобавлено немного новой еды в [[[experiment-log-261-ad-de|Протокол экспериментов 261]]].\n\n+++ 27 / 06 / 2011\n**Сегодня сайту исполнился год.**\nОсновное развитие началось примерно полгода назад. Если за первые полгода было переведено примерно 120 объектов, то за вторые - ещё 300. У сайта появилось сообщество из постоянных читателей и авторов. Все остальные интересности находятся у нас на форуме.\nВ честь первой годовщины мы добавили \"[[[random:random-page |случайную статью]]]\". Судя по статистике, вы её уже заметили и активно пользуетесь.\n\nТри новых объекта на сегодняшний день:\n* [[[SCP-233]]] -23-сторонний многогранник. Геометрический родственник \"пропущенного числа\".\n* [[[SCP-237-V]]] - Пигмалион нашего времени. Если греческий скульптор был вдохновлён своей классической мифологией, то современный больше любит мангу сомнительного содержания.  (UPD: отправлен в архив 09 января 2017)\n* [[[decomm:scp-723-d |SCP-723-D]]] - один из худших объектов, пример того, как не надо писать. \n\nДобавлен [[[incident-047-01 |отчёт]]] о вчерашнем объекте 047.\n\nИ рассказ \"[[[peanuts |Арахис]]]\", повествующий о списании того самого SCP-723-D.\n\nЕщё раз с днём рождения нас. Объектов много, есть куда расти и развиваться.\n**Обезопасить. Удержать. Сохранить.**\n\n+++ 26 / 06 / 2011\nПара объектов в воскресенье. Оба - жуткие и ржавые.\n* [[[SCP-047]]] - Микробиологический мутаген. Объект хорошо проработан, на уровне вчерашних \"ос\".\n* [[[SCP-716]]] - Поезд. Есть в Организации и другие поезда, но этот, пожалуй, самый странный.\n\n+++ 25 / 06 / 2011\nСегодня лишь одна статья, да и та глубокой ночью.\n* [[[SCP-772]]] - Гигантские осы-паразиты. Всё ясно из названия. Статья отличается проработанностью, чем и радует.\n\n+++ 24 / 06 / 2011\n* [[[SCP-052]]] - Поезд, идущий сквозь время. Приезжает на одну и ту же станцию, но //в когда// он вас доставит?\n* [[[SCP-113]]] - Переключатель пола. Безопасная вещь, опасно лишь желание людей её применять.\n* [[[SCP-303]]] - Человек за дверью. Классический лавкрафтовский объект \"невыразимый ужас, который ждёт\". Но наш ещё и что-то замышляет.\n* [[[SCP-304]]] - Сигнал. Нам мало позавчерашнего спутника и собственного Радио \"Правда\".\n\nРассказ один - \"[[[dandelions |О множественных вселенных и вине из одуванчиков]]]\" за авторством Альто Клефа.\n\n+++ 23 / 06 / 2011\nСегодня темпы не такие как вчера. И хорошо, а то скоро будет просто нечего переводить.\nПара свежих объектов:\n* [[[SCP-727]]] - Кузница Гефеста. Обычные люди невольно создают там уникальные вещи. Гораздо позже российский аналог этого объекта был назван \"шарашка\".\n* [[[SCP-980]]] - Никаких тонкостей. Этот объект может упростить всё. И не всегда это упрощение хорошо кончается.\n\nИ рассказ \"[[[puzzle |Головоломка]]]\". Участник конкурса коротких рассказов, а короткий - значит насыщенный.\n\n+++ 22 / 06 / 2011\nСреда. Коллеги набирают темп, сегодня у нас целых семь объектов. Итак, встречайте:\n\n* [[[SCP-226]]] - Пазл ужаса. Лёгкий способ узнать свой самый сильный страх.\n* [[[SCP-433]]] - Ритуал. Почти классическая магия - сложная, затратная и бесполезная. Один из тех случаев, когда протокол интереснее самой статьи.\n* [[[SCP-471]]] - Спутник. С некоторой вероятностью даже спутник-шпион.\n* [[[SCP-543]]] - Шум. Сверхъестественные видеокассеты, но не такие, как вы подумали!\n* [[[SCP-583]]] - Смертельная видеокассета. Убить не убьёт, но лишает почти всех развлечений.\n* [[[SCP-691]]] - Выход труса. Аудиокассета. Новая интерпретация той самой педальки для крыс.\n* [[[SCP-899]]] - Пропавшие дети. Фотография этого объекта имеет все шансы появиться на 226.\nВывод: сегодня нам везёт на кассеты.\n\nСписок русских объектов пополнился [[[scp-1083-ru-v |Колыбелью симбиоза]]]. Можете себе представить, что получится при распространении этого объекта одновременно с SCP-444.\n\n+++ 21 / 06 / 2011\nВторой день недели, два новых объекта и два коротких рассказа.\n* [[[SCP-735]]] - Оскорбительная коробка. Кто-то решил автоматизировать процесс троллинга.\n* [[[SCP-837]]] - Бабочка-погодница. Некоторые объекты надо тщательно оберегать, поскольку они могут нейтрализовать сами себя.\n\nРассказ \"[[[kill-682 |Убить 682]]]\" больше похож на анекдот, но, как и всякая тема про убийство 682, собирает много комментариев. А вот \"[[[up |Вверх]]]\" серьёзен, как настоящее топливо для кошмаров.\n\n+++ 20 / 06 / 2011\nПара новых объектов:\n* [[[SCP-614]]] - IP-адрес. Технически подкованные сотрудники Фонда расчехляют NMAP и ищут эту мечту пирата.\n* [[[SCP-699]]] - Таинственный ящик. Если верить описанию, внутри объекта ещё объект.\n\n+++ 19 / 06 / 2011\nСегодня выходной. Сотрудники отдыхают, но не все. У нас появился [[[personal-log-of-dr-gears |личный дневник д-ра Гирса]]]. Этот дневник и вчерашний дневник Айсберга дополняют друг друга.\n\n+++ 18 / 06 / 2011\nВсем добрых выходных.\nОбъекты сегодня представляет [[[SCP-370]]] - Ключ. Добротный, классический Кетер, достойное дело для сотрудников Фонда.\nИз рассказов - [[[marysuewho |Что за Мэри Сью]]]. Вот, что бывает, когда в Фонд попадают такие, как она. Кто сказал \"зелёный тип\"?\nИ [[[personal-log-of-iceberg |личный дневник \"Айсберга\"]]]. Никаких подвигов и спасения мира, просто нудная повседневная работа.\n\n+++ 17 / 06 / 2011\nСегодня у нас пять объектов, один кандидат на роль SCP-001, и два рассказа. Товарищ //Dugond// постарался на славу, сделав сразу семь статей.\n* [[[SCP-161]]] - Вертушка погибели. Стимулирует манию величия, и есть отчего.\n* [[[SCP-175]]] - Карта сокровищ. Многие кладоискатели продали бы за этот объект душу.\n* [[[SCP-205]]] - Теневые лампы. А этот объект стимулирует боязнь теней. \n* [[[SCP-210]]] - Затопленный дом. Оставь надежды, всяк туда входящий.\n* [[[SCP-350]]] - Нерушимый договор. Методы работы составителей этого договора крайне неэтичны.\n\nОчередной претендент на звание SCP-001 - [[[dr-manns-proposal |Предложение д-ра Манна]]] и более подробное [[[document-001-o5 |описание]]] истории этого объекта.\n\nИ один [[[that-goddamn-thing |рассказ]]]. Про доктора Сортса, ранее неизвестного агента, и про меня.\n\n\n+++ 16 / 06 / 2011\nОбъект дня: [[[SCP-358]]] - Пустынный госпиталь. И вправду пустынный.\nПротокол дня: [[[experiment-log-444-7 |Протокол экспериментов 444-7]]] - Исследование языка всемирной гармонии. Мир во всём мире, может, и наступит. В рассказе \"Видения о лучшем мире\" можно прочитать, что будет, если \"исследовать\" этот язык в мировом масштабе.\nРассказ дня: [[[epitaph |Эпитафия]]]. Проливается немного света на психологию д-ра Гирса.\n\n+++ 15 / 06 / 2011\nНесмотря на будний день, активность сегодня хороша. Вот объекты:\n* [[[SCP-647]]] - Голодная коробка. Решение проблемы бездомных в духе некоторых сотрудников Фонда.\n* [[[SCP-677]]] - Непредсказуемый \"кузнечик\". Судя по всему, из остатков этого объекта сделали SCP-018.\n* [[[SCP-868]]] - Мнемонический мем. Букв \"м\" в названии многовато, а объект и полезный, и вредный. Заодно показывает, что Фонд защищает в первую очередь свои интересы, а потом уже человечество.\n\nИ два рассказа:\n* [[[the-recording |Запись]]] - Хай-тек, стрельба, терроризм и путешествия во времени.\n* [[[the-manager |Управляющий]]] - Болтливый менеджер Фабрики на допросе у доктора Манна.\n\n\n+++ 14 / 06 / 2011\nСегодня мы перешагнули отметку в 400 объектов. Вот эти шаги:\n* [[[SCP-108]]] - Экстрамерная полость носа. Очень необычный и спорный портал.\n* [[[SCP-557]]] - Древняя зона содержания. Оказывается, что даже деятельность Фонда не нова, и до нас были люди с такими же взглядами.\n\n[[[document-050 |Документ 050]]]. В свободное от //этого// времени сотрудники Фонда как-то успевают заниматься работой.\n\n+++ 13 / 06 / 2011\nНи рассказов, ни протоколов сегодня не будет. Будут объекты.\n* [[[SCP-144]]] - Тибетский канат в небеса. Один из немногих физических путей к просветлению, а может и нет.\n* [[[SCP-152]]] - Книга концов света. Клад для любителей постапокалиптики и альтернативной истории.\n* [[[SCP-431]]] - Д-р Гидеон. То ли сотрудник Фонда, то ли неверное представление о нём.\n* [[[SCP-569]]] - Головы. Очень необычная форма жизни, при этом с совершенно обычной внешностью.\n* [[[SCP-789]]] - Охотник на педофилов. Социально полезный объект.\n\n+++ 12 / 06 / 2011\nОбъект этого дня - [[[SCP-191]]], девочка-киборг. Некоторые дети мечтают стать сильными роботами. У неё, вот, получилось. Протокол прилагается.\nА в сегодняшнем [[[supplemental-report-239-b-77 |дополнительном отчёте 239-B-77]]] есть арабы, стрельба,  беглые агенты и артефакты. Осторожно, много народных слов, детям до 8 не читать.\n\nСегодня произошло внезапное воздаяние авторам и переводчикам по заслугам, многие обнаружили, что их карма возросла.\n\nИ в рамках внепланового разрушения четвёртой стены - у нас [/forum/t-366187/sbezavsij-smotritel сбежал] один из сотрудников О5.\n\n+++ 11 / 06 / 2011\nОказалось, что почти все статьи из TOP-100 оригинального сайта уже переведены. Осталось 8 объектов и один рассказ. \nОбъекты за субботу:\n* [[[SCP-216]]] - Сейф. Очень полезное и почти универсальное хранилище;\n* [[[SCP-228]]] - Инструмент психиатрической диагностики. Смотрите сами, если что - обращайтесь к доктору. Он поможет.\n* [[[SCP-764]]] - Не смотрите, не надев варежки. А то и доктор не поможет.\n\nРассказ \"[[[running |Бегущий]]]\" послужит отличным дополнением вчерашнего объекта. А [[[experiment-log-784-beta |Протокол экспериментов 784-Бета]]] сами понимаете какой объект дополняет.\n\n+++ 10 / 06  / 2011\nПоявился один новый объект - [[[SCP-966]]], Бессонники. \nОдин [[[mainlisting-editthis-4#toc1|старый объект]]] пропал без вести с оригинального сайта, но в наших архивах он не пропадёт.\nА [[[scp-432 |Лабиринт в шкафчике]]] наконец-то переведён полностью, со всеми протоколами.\n\n+++ 09 / 06 / 2011\nСегодня наша коллекция пополнилась объектом [[[SCP-492]]] - доброй тряпичной куклой из вчерашнего рассказа \"Наблюдения\" и [[[evaluation-log-781 |протоколом экспертизы 781]]] - человека, сны которого его убивают.\n\n+++ 08 / 06 / 2011\nОбъектов сегодня нет, но увидели свет два обещанных рассказа и одно интервью.\n* [[[953-interview-a |953 Интервью A]]] - история о поимке классического азиатского демона;\n* [[[last-man-standing |Аудиодневники последнего человека]]] - все мы любим постапокалиптические истории;\n* [[[observations |Наблюдения]]] - объект Фонда без затаённой злобы и тяги к разрушению - это необычно.\n\n+++ 07 / 06 / 2011\nДва объекта и рассказ:\n* [[[SCP-335]]] - 150 дискет. Очень удобная локальная копия интернета, но скорость работы оставляет желать лучшего.\n* [[[SCP-567]]] - Каземат. Воздаёт за грехи всем виновным.\n\n[[[places-where-the-birds-don-t-cry |Там, где птицы не кричат]]] - Вопрос, что лучше - безумие, или быстрая смерть.\n\nА также [/forum/t-365380/nas-isut подборка фраз], по которым люди выходили на наш сайт через поисковики. И чуть-чуть статистики. Реальность, как всегда, страннее всякого вымысла.\n\n+++ 06 / 06 / 2011\nКо вчерашнему объекту SCP-835 добавлено [[[835revised |два]]] [[[835aarfull |дополнения]]], позволяющих по-новому взглянуть на объект.\nТакже [[[603-ft-2012 |приложение]]] к [[[scp-603 |квайну-мутанту]]] пополнилось новой программой.\n\n+++ 05 / 06 / 2011\nПохоже, что активность на сайте возрастает. Сегодняшние объекты:\n* [[[SCP-201]]] - Пустой мир.\n* [[[SCP-289]]] - Усилитель инерции. \n* [[[SCP-444]]] - Язык всемирной гармонии. Уже упоминался в рассказе \"Видения о лучшем мире\", теперь наконец можно узнать, что это такое.\n* [[[SCP-566]]] - Новое слово каждый день. Близкий родственник 444.\n* [[[SCP-601]]] - Хор Софокла. После нескольких неудачных попыток занять номер 601, успех сопутствовал именно этому объекту.\n* [[[SCP-581]]] - Душа всадника. Судя по описанию, упорства ей не занимать.\n* [[[SCP-835]]] - Рассекреченные данные. Пожалуй, самый мерзкий объект Фонда.\n\nКоллега //4opHbIu_6o6p// [[[scp-432-expedition-4 |продолжает переводить]]] отчёты об экспедиции в [[[scp-432 |Лабиринт в шкафчике]]]\n\nЕдинственный за сегодняшний день рассказ - [[[metafiction |Метаистория]]].\nИ порядка сотни правок от //M Colette//, приводящих наши статьи к единому виду.\n\n+++ 04 / 06 / 2011\nСегодня два объекта:\n* [[[SCP-2559-J]]] - Портал в измерение бесконечных котят. Квантор кавайности зашкаливает.\n* [[[SCP-1065-RU]]] - \"Батарейка\". Развитие идеи Мясного Цирка от коллеги //paranoik//.\n\nДва рассказа:\n[[[085-romance-adult |085: Любовь в 2,5 измерениях]]]. Есть повести печальнее на свете. Но немного.\n[[[the-long-con |Долгий шантаж]]]. Здесь есть Фабрика, 682, 173 и два самых старых человека на свете.\n\nИ примерно 30 правок, приводящих статьи к единому виду. Давно пора.\n\n+++ 03 / 06 / 2011\nНовый объект от нового переводчика: [[[SCP-388]]] - Невероятный фрисби.\n\n+++ 02 / 06 / 2011\nЛето начиналось медленно.\nСегодня переведён объект [[[SCP-818]]] - Прерванный проект. Сотрудники Фонда определились для себя, стоит ли спокойствие мира слезинки одного ребёнка.\n", "tags": ["тип:архив"], "parent": "news-archive", "locked": false}