{"uid": 9123, "pageId": "old-adytite-language", "title": "Язык Ämärangnä (Адитит)", "source": "[[>]]\n[[Module rate]]\n[[/>]]\n\n++ Введение\n\n|| Происхождение || Россия ||\n|| Регион ||  Минусинская котловина, Республика Тува  ||\n|| Этническая принадлежность || 20 енисейских ämärang , 14 саянских ämärang, 13 алтайских ämärang (Перепись 2009 г.)[[footnote]]В эту перепись не включены кетские шаманы и шаманы-ämärang, использующие язык в ритуалах, песнопениях и при чтении Valksaran.[[/footnote]] ||\n|| Языковая семья || Уральская ||\n|| Ранние формы || Ранний Адитит, наречие \"Тёмного <<L>>\"[[footnote]]Веляризованное \"Л\", при произношении корень языка сближается с задним нёбом. Аналог в русском языке -- твёрдое \"Л\" \"(с той лишь разницей, что в английском твёрдое и мягкое \"Л\" не являются фонемами, то есть не меняют значение слов (пример: ел - ель), а только указывают акцент говорящего. -- //прим. переводчика//[[/footnote]] ||\n|| Диалекты || Верхнеенисейский, Поздний Адитит (наречие \"Светлого <<L>>\"[[footnote]]Не-веляризованное \"Л\", при произношении участвует лишь кончик языка, касающийся дёсен (альвеол) или зубов, а корень опущен. Аналог в русском языке -- мягкое \"Л\" (ль). -- //прим. переводчика//[[/footnote]][[footnote]]Подробнее про тёмное и светлое \"л\" [https://youtu.be/SzqiPhFg1Cg здесь] -- //прим. перев//[[/footnote]]), Саянский, Северо- и Южоалтайский  ||\n|| Письменность ||  Традиционное саркическое и монгольское письмо, Латиница, Кириллица ||\n\nНастоящее название Адититского языка, используемое его носителями в Южной Сибири, Верхнем Енисее и Саянских горах, — //Ämärangnä//[[footnote]]Что на древнеадититском языке означает //ämä//, //мать//, + //raŋa//, //река//, + //-nälmä//, //язык//.[[/footnote]], //Ämärang//, так же известная, как река Енисей, -- историческая родина носителей адититского языка. Местные жители также называли его Nälmäsäk или Nälkänä, Священный язык и Язык Nälkä соответственно.\n\nЭтот язык используется в основном для религиозных ритуалов[[footnote]]Только сорок семь человек, двадцать из которых живут по берегам Верхнего Енисея, а остальные двадцать семь - в Саянах и Республике Алтай, изучили его как первый язык, с рождения.[[/footnote]], и те немногие, кто разговаривает на нём на постоянной основе, делают это в приватной обстановке, поскольку язык является секретным. Единственными посторонними людьми, которым об этом известно -- антропологи Фонда, проводившие время среди говорящих на нем шаманов-кетов. Язык не сильно изменился за последние 3500 лет благодаря строгим методам, которыми шаманы сохраняют устно передаваемые саркические писания. От обучающихся требуют правильно произносить каждый слог.\n\nНаселение, говорящее на Ämärangnä, полностью состоит из кетов и лиц смешанного происхождения, являющихся прямыми потомками людей окуневской культуры. Половина предков последних - енисейцы, о чем свидетельствует очень частое присутствие субклада Q1 Y-хромосомной гаплогруппы, а другая половина - уральцы, характеризующиеся гаплогруппой N1c-. Окуневская культура представляла собой единый конгломерат енисейскоязычных сибиряков, мигрировавших на юг из тайги, и Ämärangnä-язычных сибиряков, фактически переселившихся из цивилизации Ляо, родины допротоуральцев. Эти два народа находились в мирных отношениях друг с другом и обладали двумя схожими культурами. Когда воинственная Адроново-арийская культура, известная как Дэва, стала все больше продвигаться на восток, вплоть до Верхнего Енисея, напряженность росла. Многие окуневы были порабощены, и, в конце концов, Карцист Ион[[footnote]]От протоенисейского Xeːy-Xaŋ (Ксей-Ксан или Зей-Зан -- //прим. переводчика//), означающего //разрыватель веревок//, и, в более широком смысле, //разрушитель рабства//. Xeːy-Xaŋ был заимствован из раннеадититского языка как //Eejaaŋ// (Йеаан -- //прим. переводчика//) или //Jaaŋ// (Яаан -- //прим. переводчика//).[[/footnote]] возглавил зарождавшийся бунт. Восстание отбросило индо-иранцев и положило начало Карасукской культуре.\n\nАдитит -- уникальный язык, [https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D1%81%D1%89%D0%B5%D0%BF%D0%BB%D1%91%D0%BD%D0%BD%D0%B0%D1%8F_%D1%8D%D1%80%D0%B3%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82%D1%8C расщепленно-эргативный] с [https://ru.wikipedia.org/wiki/%D0%90%D0%B3%D0%B3%D0%BB%D1%8E%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D1%8B%D0%B5_%D1%8F%D0%B7%D1%8B%D0%BA%D0%B8 агглютинативными] и (композиционными) [https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D0%B8%D1%81%D0%B8%D0%BD%D1%82%D0%B5%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%8F%D0%B7%D1%8B%D0%BA полисинтетическими] чертами. Он чрезвычайно идиоматичен, говорящие иногда предпочитают использовать фразеологизмы и сравнения, а не глаголы состояния при описании существительного. Он также привлек внимание лингвистов из-за своей [https://ru.wikipedia.org/wiki/%D0%A1%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%B3%D0%BB%D0%B0%D0%B3%D0%BE%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F сериализации глаголов] и фактического отсутствия падежной системы.\n\n++ Изменения звуков в Адитите\n\nАдитит был агглютинативным уральским языком, на котором говорили в бронзовом веке в районе современной Западной Сибири, и его можно рассматривать как раннее ответвление протоуральского языка, который развивался вокруг протосамодийских, тунгусских и енисейских языков и находился под их влиянием, в связи с чем он разделяет с ними многие звуковые изменения. Таким образом, адитит связан с финским, венгерским и эстонским языками. Нововведениями собственно протоуральского языка являются:\n\n* [https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%B3%D0%B0%D1%80%D0%BC%D0%BE%D0%BD%D0%B8%D0%B7%D0%BC Сингармонизм].\n* [https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%BA%D0%BE%D0%BF%D0%B0_(%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0) Синкопа], выпадение безударных гласных, особенно в сложных словах.\n* Слияние *ï, /ɯ/, и *u to /ɯ/, записывается как //u//.\n* Просодическая единица[[footnote]][https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D1%81%D0%BE%D0%B4%D0%B8%D1%8F_(%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0) Просодия][[/footnote]][[footnote]][https://wiki5.ru/wiki/Prosodic_unit Единица просодики][[/footnote]] *x > *ø\n* Окончание /Vw/ > /u/\n* /a/ > /e/ при нахождении рядом с /j/\n* Потеря интервокального[[footnote]]т.е. согласного, находящегося между двумя гласными -- //прим. переводчика//[[/footnote]] /j/\n* /ɬ/ > /l/, в более восточном Саянском диалекте он стал /ɮ/ в середине слов, но слился с /s/\n* Просодическая единица /ɬʲ/, а так же просодическая единица *l в медиальных позициях > /j/\n* Двойные[[footnote]]в оригинале \"[https://ru.wikipedia.org/wiki/%D0%93%D0%B5%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8F geminate consonants]\" -- //прим. переводчика//[[/footnote]] согласные протоуральского появляются в адитите как группы согласных носовых + смычных. Просодическая единица *lappe, //плоскость//, > //laba//; *koppV, //лёгкое//, > //kombo//, *kokka, //крючок, выступающий край//, > //konko//. Однако есть исключения, и /kk/ может отображаться как обычный /k/.\n* Потеря носовых согласных в кластерах *Nš, *Nč, *Nć, *Nś, Nľ, Nr и Nl.\n* *ś и *š сливаются в /s/. Новый š развивается только позже как аллофон /sj/, который сам развился из синкопы.\n* Потеря палатализации как побочное явление.\n* *ć и *č сливаются /ts/.\n* ∅ → /ŋ/ в начале слова (самоедская [https://ru.wikipedia.org/wiki/%D0%98%D0%B4%D0%B8%D0%BE%D1%81%D0%B8%D0%BD%D0%BA%D1%80%D0%B0%D0%B7%D0%B8%D1%8F идиосинкразия]).\n\nПримечательны некоторые свидетельства того, что адитит происходит не от, собственно протоуральского, а от более ранней формы праязыка. Это связано с тем, что такие формы, как //Valksaran// предположительно от просодической единицы //walke-śarna//, //saran// больше походят на предсинкопную стадию слова *śarna, которое теоретически потеряло /a/ в второй слог, тем самым создавая группу согласных / rn / . Другим примером может быть //lüjekütakeŋ//, которое согласно нормальной теории происходит от *lülV + *kütke- + *ŋ. Но опять же, //kütake// //добавили// дополнительную гласную между /t/ и /k/.--\n\n++ Фонология\n\n+++ [https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D1%84%D0%BE%D0%BD%D0%B5%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82#%D0%93%D0%BB%D0%B0%D1%81%D0%BD%D1%8B%D0%B5 Гласные]\n\n||  || Передние || Задние ||\n|| Верхние || i /i/, ü /y/ || u /ɯ/ ||\n|| Средние || e /e/ || o /o/ ||\n|| Нижние || ä /æ/ || a /ɑ/ ||  \n\n+++ [https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D1%84%D0%BE%D0%BD%D0%B5%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82#%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%81%D0%BD%D1%8B%D0%B5 Согласные]\n\n||  || Губные || Альвеолярные || Палатальные || Велярные ||\n|| Носовые || m /m/ || n /n/ || || ŋ /ŋ/ ||\n|| Взрывные || p /p/ || t /t/ ||    || k /k/ ||\n|| Аффрикаты ||  || ts /t̠͡s/ || ||  ||\n|| Свистящие ||  || s /s/ || ||  ||  \n|| Фрикативы || v /v/ ||  || ||  ||  \n|| Латеральные ||  || l /l/ || ||  ||  \n|| Дрожащие ||  || r /r/ || ||  ||  \n|| Полгуласные ||  ||  || j /j/ ||  ||  \n\n* Между гласными произносятся стопы и шипящие звуки.\n\n++++ Диалекты\n\nСуществовало много различных диалектов адититского языка, наиболее известными диалекты \"Тёмного <<L>>\" и \"Светлого <<L>>\" соответственно, на которых говорили чуть восточнее от Енисея. Первый отличается звуковым изменением /l/ в коде на /ɫ/, а затем на /o/. Диалект \"Светлого <<L>>\" не содержит этого новшества. Некоторые части Valkzaron, по-видимому, были составлены носителями обоих диалектов, поскольку фраза Valksaran (\"сияющие слова/священное писание\") — это \"Светлый <<L>>\", а для \"Тёмного <<L>>\" эквивалент — voksaran. В конечном итоге в диалекте \"Светлого <<L>>\" /l/ в коде изменилась  на /j/, таким образом //Valksaran// стал //Vajksaran//.\n\n/ɬ/ и /ɬʲ/> /ɮ/ встречались в саянском диалекте в середине слов, но изначально слились с / s /. Здесь сохранились носовые гласные, возникшие в результате утраты носовых в группах *Nš, *Nč, *Nć, *Nś, Nľ, Nr и Nl. Саянский диалект заимствовал много слов из енисейского, и /у/ стало неокругленным.\n\nВерхнеенисейский диалект первоначально усилил /v/ до /b/, /j/ до /dʲ/, /r/ до /d/, а /ŋ/ до /g/, получив звонкие стопы. Этот диалект эффективно устраняет большинство кластеров согласных, от /lC/ до /uC/, от /rC/ до /dVC/ и т. д. Он также получил новый /x/ из кластеров /ɫj/ и /kj/. В тех случаях, когда /u/ развился из бывшего /ɫ/ и ему предшествовал /u/, возник промежуточный /w/, который позже стал еще одним источником /b/. Такие дифтонги, как /ue/, превратились в /we/, а затем в /əbe/.\n\nИ в северных, и в южных алтайских диалектах окончание /ŋV/ сократилось до /ŋ/. Так же они имеют следующие звуковые изменения.\n\n* /v/ > /b/\n* Инициаль[[footnote]]Начальная буква или слог в слове (окончание (final) наоборот) -- //прим. переводчика//[[/footnote]] /ŋV/ > /Vŋ/\n* Протоуральское /oj/ > /ü/\n* /æ/ > /e/\n\n++ Словарь\nВ адитите много заимствований из дэвитских (индоевропейских) диалектов и тунгусских языков. Однако большая часть его лексики напрямую происходит от протоуральского языка.\n\n|| Ранний адитит || Поздний адитит || Прото-уральский || Русский ||\n|| koja || koja || *kolja || злой дух, демон ||\n|| vasa || važ || *wanša || старый, древний ||\n|| juma || juma || *juma || небожитель, божество ||\n|| ŋorok || norok || *arV + уменьшительный -kka || палач, потрошитель ||\n|| soone || sone || *sōne || жила/сухожилие, вена, свиток ||\n|| koratsa || karadz || *korvV || вырезать (на поверхности чего л.), гравировать, татуировать/татуировка ||\n|| saran || saran ||*śarna  || заговор/заклинание, слово, речь ||\n|| nälikä || nälkä || *ńä(x)li + ka  || голод, вожделение/страсть ||\n|| kulo || kulo || *kOlV  || (кишечный) червь ||\n|| ŋalka || najka || *alka || край/торец (спереди или сзади), начало; начинать ||\n|| kalma || kajma || *kalma || труп; могила ||\n|| lüjekütake || lükütaka || *lülV + *kütke- + *ŋ (букв. //Молить о силе/связи// || молитва о силе||\n|| Valksaran (основано на valke-saran) || vajksaran || *walkV + *śarna  || (//букв.// \"сияющие слова\") священное писание ||\n|| katsa || kadz || *kaća || юноша, неженатый мужчина ||\n|| koe || koi || *koje  || человек, личность  ||\n|| komi || komi || *kojmV || человек, личность ||\n|| minä || min || *mińä || невестка/сноха, молодая женщина ||\n|| nae || nai || *naje || женщина, жена; жениться ||\n|| niŋä || niŋ || niŋä || женщина, жена; жениться ||\n|| nüta || nüta || *nojta || чародей, шаман, жрица; колдловать ||\n|| ŋura || nura || *urV || мужчина ||\n|| merätä || märäd || *mertä || человек, личность ||\n|| nisu || nizu || *nisV || женщина ||\n|| matse || madz || *mańćV || человек, личность ||\n|| ŋono || non || *onV || большой, много ||\n|| änä || än || *enä || большой, важный, много ||\n|| ere || ere || *erV || большой, важный, много; старый ||\n|| ütsi || ütsi || *üčV || большой; толстый/плотный (ücik, //пенис//) ||\n|| tsatsa || tsa || *čančV ~ *čačV || двигаться, ходить, шаг ||\n|| ilma || ilma || *ilma || небо, погода, бог ||\n|| jaka || jag || *jakka || приходить, достигать ||\n|| jum || jum || *jomV || идти ||\n|| tsaba || tsab || *ćappV || бить/повреждать, рубить/резать ||\n|| tsaŋa || tsaŋg || *čaŋV- || бить/повреждать||\n|| kao || kau || *kajo || касаться, бить/повреждать||\n|| sinta || sin || *sitta || кал, навоз ||\n|| luli || luli || *lewlV || дыхание; душа ||\n|| süve || süb || *sewe || есть, питаться ||\n|| üra || üra || *ürV || пить ||\n|| juui || juui || *juxi || пить ||\n|| kunsi || kunsi || *kunsi || мочиться, моча ||\n|| jukusi || juksi || *jokse || совокупляться ||\n|| nusuka || nuska || *nuska || чихать ||\n|| ŋola || nol || *oɬa || спать, лежать ||\n\n+++ Заимствования\n\n|| Ранний адитит || Поздний адитит || Дэвитский (Индо-иранский) язык || Значение ||\n|| sak || sak || sak- || святой, священный ||  \n|| tavas || tavas || dajwas || бог, небо ||  \n|| jampa || jamb || jamb || совокупляться ||  \n|| akaras || karas || agras || поле, пастбище ||  \n|| paraca || paradz || pracha || молить(ся), просить ||  \n|| ankis || ang || agnis || Бог Огня ||  \n|| taca || tadz || dajcha || брать/забирать, торговать, давать/отдавать ||  \n|| satus  ||  satus ||  sadus  || успешный, состоявшийся, богатый человек  ||  \n|| akarama  ||  akaram ||  akarma  || целомудрие  ||\n|| sukanta  || sukand  ||  skanda  || вознесение[[footnote]]Вознесение, вероятно, было главной целью последователей дэвитской религии, восхождение за пределы //мирских// желаний и уз было высшим благом.[[/footnote]], восхождение  ||\n\n++ Руководство по произношению для новичков\n+++ Гласные\n\n* I произносится как звук ''ee'' (долгое \"и\") в английском //feet//, никогда не произносится как ''i'' (короткое \"и\") в слове //sit//.\n\n* Ü произносится как ü в мандаринском китайском и турецком. Звук похож на ''ee'', но с округлением букв, как когда кто-то произносит звук ''ew'' [[footnote]](\"иу\" или \"ыу\") -- //прим. переводчика//.[[/footnote]]\n\n* E произносится как \"e\" в слове //bet//.\n\n* O произносится как \"о\" в слове //лодка//.\n\n* U произносится ''oo'' (долгое \"у\") в слове //food//, и никогда не произносится как ''u'' (короткое \"а\") в слове //but//.\n\n* Ä произносится как \"э\" в слове //это//.\n\n* A произносится как \"a\" в слове //мама//.\n\nПримечание. Двойное написание указывает на большую продолжительность, но, тем не менее, краткая гласная и ее долгий эквивалент являются одной и той же гласной. Например, \"аа\" произносится как \"а\" в слове //мама//, но немного длиннее.\n\n+++ Согласные\n\n* J произносится как \"й\" в слове //йод//.\n\n* C произносится как ''ts'' в слове //cats//.\n\n* R произносится как испанское [https://ru.wikipedia.org/wiki/%D0%90%D0%BB%D1%8C%D0%B2%D0%B5%D0%BE%D0%BB%D1%8F%D1%80%D0%BD%D1%8B%D0%B5_%D0%B4%D1%80%D0%BE%D0%B6%D0%B0%D1%89%D0%B8%D0%B5_%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%81%D0%BD%D1%8B%D0%B5#%D0%97%D0%B2%D0%BE%D0%BD%D0%BA%D0%B8%D0%B9_%D0%B0%D0%BB%D1%8C%D0%B2%D0%B5%D0%BE%D0%BB%D1%8F%D1%80%D0%BD%D1%8B%D0%B9_%D0%B4%D1%80%D0%BE%D0%B6%D0%B0%D1%89%D0%B8%D0%B9_%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%81%D0%BD%D1%8B%D0%B9_(%D1%81%D0%BE%D0%BD%D0%BE%D1%80%D0%BD%D1%8B%D0%B9) дрожащее r].\n\nСовет: Адитит — это уральский язык, а это означает, что стопы (p, t, c и k) не произносятся с придыханием, как в английском. В английском языке стопы обычно сопровождаются всплеском воздушного потока.\n\nНапример, поднесите руку ко рту, говоря //pie//, а затем скажите //spy//. Первое произносится с придыханием, второе — без придыхания. Используя руководство, постарайтесь произносить адититские стопы так, как вторые, а не первые. В середине слов стопы могут быть звонкими, как в английском b, d, j и g, но, поскольку в большинстве уральских языков нет различий между звонкими и глухими, это не должно иметь значения.\n\n++ Грамматика\n+++ Существительные\n\nАдититские существительные имеют четырнадцать падежей и три числа: единственное, двойственное и множественное. Грамматический род не признаётся, и ни в одном уральском языке этого нет даже сегодня. Артикли существительных неизвестны.\nМаркер множественного числа существительных представлен -t в конечной позиции и -j- в не-конечной позиции, по аналогии с финским языком. В качестве маркер двойственного числа используется -k-.\n\nПадежи:\n* именительный падеж (без суффикса)\n* объектные/лативные падежи -m\n* отложительный/разделительный падеж -ta / -tä\n\nДля сравнения используются идиомы: //X kala, Y cüŋkä//[[footnote]]//X — гора, Y — холм//[[/footnote]], или //X Y-m kaŋ kava//[[footnote]]X выше Y[[/footnote]]. Сочетание наречия //над// со словом //всё// дает превосходную степень.\n\n+++ Предлоги\n\nВ адитите используются послелоги, а не предлоги, поэтому вместо того, чтобы говорить //Я пошёл в Японию//, нужно сказать: //Я пошёл Япония-внутрь//. Интересно, что в адитите, так же, иногда вместо прилагательных используются глаголы и последовательные глагольные конструкции, с //пронзаю взглядом// вместо //вижу насквозь// (отсутствует слово \"насквозь\") и //дать// вместо //для//.\n\n+++ Прилагательные\n\nПрилагательные не отличаются от глаголов, и в адитите их не очень много. Поскольку адититский язык чрезвычайно идиоматичен, вместо него часто используются сравнения. Например:\n\n* //Том сильный// - Tom na kucu, Tom na kucu cilaki uree, Tom na kucu sivike uree (букв. //У Тома сила//, //У Тома сила как в медвежьих мышцах//, или //силён как медведь//.)\n\n* //Я люблю цветы// - mi curumut rem käjä ŋäcäm (//букв. Я цветы цвета крови люблю//).\n\n+++ Глаголы\n\nГлагол изменялся по времени, аспекту[[footnote]]Является более широким понятием \"вида\" глагола -- //прим. переводчика//[[/footnote]] (*-va указывает на \"не-прошедшее\", *-ka указывает на \"совершенное непрошедшее; повелительное наклонение\", *-ja указывает на \"прошедшее\") и наклонению (*-ne указывает на \"условно-потенциальное\"[[footnote]]То же, что и сослагательное наклонение -- //прим. переводчика//[[/footnote]]).\n\nГлаголы адититского языка свидетельствуют об архаическом возрасте языка, с несколькими грамматическими новшествами, очевидными в самых старых текстах, которые не могли возникнуть за короткий период времени. Глаголы адитита имеют черты, типичные для композиционного полисинтетического языка, с глагольной сериализацией и включением существительных, играющими роль в грамматике. Примеры сериализации глагола:\n\n* Я вижу ложь Дэва насквозь - Mi Tüstaatan selutam van soole (букв. //Я Дэва ложь пронзаю взглядом//)  \n\n* Мы перелезли через гору - Man kalam kaŋ kava (букв. //Мы гору-над перелезли//)\n\n* Мы выстрелили в него, и он умер - Man sam lam veje (букв. //Мы его стреляли-убили//)\n\nГлагольные окончания лиц:\n\n||  || Подлежащее (субъект действия) || Дополнение (объект действия) ||\n|| 1-е ед.ч. || -m || -ma ||\n|| 2-е ед.ч. || -t || -ta ||\n|| 3-е ед.ч. || -ø || -a ||\n|| 1-е дв. ч. искл.[[footnote]]Двойственное и множественное числа могут оперировать двумя типами местоимений -- включающими и исключающими адресата. Включающее местоимение означает что-то наподобие \"Я и вы (и, возможно, они)\", а исключащее - \"Я и они, но не вы\". Подробнее см. [https://en.wikipedia.org/wiki/Clusivity Clusivity] -- //прим. переводчика// [[/footnote]] || -mankätikä || -mankätikää ||\n|| 2-е дв. ч. || -tan || tana ||\n|| 3-е дв. ч. || -ki || -kja ||\n|| 1-е дв. ч. включ. || -man || -mana ||\n|| 1-е мн. ч. искл. || -mankun(a) || -mankunaa ||\n|| 2-е мн. ч. || -tat || -tata ||\n|| 3-е мн. ч. || -t || -ta ||\n|| 1-е мн. ч. включ. || -mat || -mata ||\n|| Пространственность ||  || kü-  ||\n|| Возвратность || || isea, icea  ||\n|| Взаимность || || totää ||\n\n\"Пространственный\" префикс может означать «область, место, пространство, близкое к чему-либо\", как в //kücaŋa//, «он/она чуть не ударил (это)\". Это аффиксальный полисинтетический признак, поскольку первоначальное наречие, означающее //близко//, стало глагольным аффиксом. Глагол с префиксом kü- и Суффиксом Неодушевленного Объекта указывал бы, какой тип объекта был близок к удару.\n\nУдвоение начального слога образует [https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D0%B1%D0%B8%D1%82%D1%83%D0%B0%D0%BB%D0%B8%D1%81 хабитуалис] глагола, а удвоение всего слова образует своеобразный [https://en.wikipedia.org/wiki/Intensive_word_form интенсив)] с оттенком хабитуалиса. Удлинение начальной гласной и ее повторное дублирование образуют  [https://en.wikipedia.org/wiki/Continuous_and_progressive_aspects континуатив] с необязательным суффиксом //-nü-j-e-kura//[[footnote]]//now-prothetic j-NEG-finish//.[[/footnote]]. //Ekura// — это глагол, означающий //не заканчивать//, который используется в конструкциях серийных глаголов как эквивалент континуатива[[footnote]]//Lamna ekura mi//, //я еще не закончил съемку,/ / или //Я все еще снимаю//.[[/footnote]]. Прогрессив обозначается слогом //-na//.\n\nДругой тип континуитива глагола, который используется в таких предложениях, как //Экономить тяжело, но я всё ещё продолжаю экономить//, выражается глаголом //ekujuna//[[footnote]]//Не останавливаясь//[[/footnote]]. //Kuju//[[footnote]]//Остановить(ся)//[[/footnote]] будет обозначать совершенный вид[[footnote]]В оригинале \"[https://en.wikipedia.org/wiki/Cessative_aspect Terminative]\" -- //прим. переводчика//[[/footnote]].\n\n[https://ru.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B3%D0%BB%D0%B0%D0%B3%D0%BE%D0%BB Дефектив], еще один пример глагольной сериализации, выражается глаголом kümäjü[[footnote]]Сочетание глагола //прикасаться// и префикса ближайшего объекта, означающего //место, близкий к чему-то//.[[/footnote]]\n\nНаречие //pile//[[footnote]]//долго//[[/footnote]] обозначает [https://en.wikipedia.org/wiki/Delimitative_aspect дуратив][[footnote]]Аспект глагола, обозначающий действие, которое длится строго определённое время -- //прим. переводчика//[[/footnote]], //kava//[[footnote]]//подниматься//[[/footnote]] -- протрактив[[footnote]]Как я понял этот аспект глагола обозначает действие, которое совершалось долше ожидаемого/положенного. В Википедии, даже английской статьи про это нет, но я нашёл описание этого аспекта на сайте какого-то другого конланга: https://duojjin.wordpress.com/protractive -- //прим. переводчика//[[/footnote]], //kü//[[footnote]]//близко//[[/footnote]] -- интенсионал [[footnote]]Судя по всему это аспект глагола, обозначающего намеренное, умышленное действие -- //прим. переводчика//[[/footnote]], и //ekarama//[[footnote]]//не хочу//[[/footnote]] -- акцидентал[[footnote]]Вероятно, аспект глагола, обозначающий непреднамеренное/случайное действие, а возможно и действие, произошедшее само по себе, независимо от воли субъекта. Не смотря на то, что я не нашёл практически ничего из аспектов глаголов, я нашёл лингвистическую волю, которая как раз о намерении/ненамерении субъекта действовать: https://en.wikipedia.org/wiki/Volition_(linguistics). И плюс ещё подобные \"намеренные\" аспекты глаголов есть в финском и эстонском языках -- //прим. переводчика//[[/footnote]].\n\nБудущее время обозначалось такими словами, как //скоро// или //не сейчас//, а также конструкциями серийных глаголов, такими как //Mi caca süve//[[footnote]]//Я собираюсь поесть//, букв //Я иду есть//.[[/footnote]].\n\n++++ Суффиксы для неодушевлённых объектов\n\n|| Суффикс || Объяснение || Примеры  ||\n|| -peŋe  || Округлый объект  || бутылка, мяч, ботинок, голова и т.д.  ||\n|| -japa  || Плоский объект  || одеяло, плащ, авоська, стол и т.д. ||\n|| -cupa || Тонкий гибкий объект   || верёвка, рукавицы (митенки), носки, кучка жареного лука и т.д.  ||\n|| -taŋke ||  Тонкий жесткий объект  || стрела, браслет, сковорода, пила и т.д.  ||\n|| -musi ||   Мягкая материя  || мороженное, грязь, пьяница без сознания и т.д. ||\n|| -kanta || Хранилище, поклажа || рюкзак, котомка, сумка, седло и т.д.  ||\n\n+++ Синтаксис\n\nВ адитите преобладает порядок слов Подлежащее-Дополнение-Глагол (SOV), как и в других самодийских языках. Однако предполагается, что адититский язык демонстрирует большую свободу в порядке слов, чем другие языки его ареальной группы.\nАдититский язык имеет строго левое ветвление, как японский и турецкий, с относительными предложениями, стоящими первыми в предложении, а основной глагол всегда последним. Послелоги используются вместо предлогов, а прилагательные рассматриваются как глаголы состояния, поэтому они стоят после существительного, которое они описывают.\n\n+++ [https://en.wikipedia.org/wiki/Morphosyntactic_alignment Морфосинтактическое выравнивание]\n\nАдитит -- это [https://en.wikipedia.org/wiki/Active%E2%80%93stative_alignment активно-стативный язык], также обычно называемый разделенным непереходным языком, что означает, что единственный аргумент (\"подлежащее\") непереходного предложения (часто обозначаемый как \"подлежащее\") иногда помечается так же, как агент переходного глагола. (то есть, как субъект, такой как \"я\" или \"она\"), но в других случаях точно так же, как объект воздействия (например, \"меня\" или \"её\").\n\nЗалог или согласование непереходного аргумента (подлежащее) зависит от степени воли или контроля над словесным действием, осуществляемым участником. Например, если кто-то споткнулся и упал, говорящий на адититском языке сказал бы: \"я упал\". Сказать \"упал-собой\" (субъективное окончание) или \"упал я\" означало бы, что человек сделал это намеренно, например, упал в боксе.\n\nПодлежащее стативного глагола грамматически группируется вместе с дополнением переходного глагола, что вполне естественно, поскольку и стативное подлежащее, и переходное дополнение подвержены влиянию действия глагола (т. е. являются семантически претерпевающими или \"пациенсами\") . Это означает, что подлежащее таких глаголов, как //спать//, //проголодаться// и //похоть//, ставится перед глаголом и, возможно, получает маркер косвенного падежа -m.\n\n+++ Примеры текстов (на различных диалектах)\n\nSoone Ültü\n\n//ültü mi vjema, ütü mi bədʲema//\n\n//mi sülä ŋemu kuŋ uree, mi tüle gemu kug uree//\n\n//ŋämän cuca, gemen susa//\n\n//mäcä siŋa, mese tiga//\n\n//num murun, num murun//\n\n//ŋum salu, gum talu//\n\n//ŋum suem, gum təbem//\n\n//üe küce, üe küse//\n\n//suem küce, təbem küse//\n\n//käjä ŋuŋa, kedʲe guga//\n\n//raŋa uree, daga uree//\n\n//lujuma me, ludʲuma me//\n\n//mimin ün näm, mimin ün nem//\n\n//ŋul ŋul säsäjä, gubu gubu sesedʲe//\n\n//mi suunam, mi suunam//", "tags": ["со_лпи:саркицизм", "структура:лор", "структура:рассказ", "филиал:en"], "parent": null, "locked": false}