{"uid": 14246, "pageId": "sandbox:scp-fertyn", "title": "SCP-XXXX-RU — Блохи духовники", "source": "[[include theme:basalt]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[tabview]]\n[[tab Досье SCP-XXXX-RU]]\n[[include component:anomaly-class-bar-source\n|item-number= XXXX\n|clearance= 3\n|container-class= евклид\n|secondary-class= none\n|secondary-icon=https://files.scpfoundation.net/local--files/component:anomaly-class-bar-source/uncontained-icon.svg\n|disruption-class= влам\n|risk-class= внимание\n]]\n------\n[[include component:image-block name=https://files.scpfoundation.net/local--files/sandbox:scp-fertyn/currentobj.jpg|caption= SCP-XXXX под микроскопом |width=320px]]\n\n**Особые условия содержания:** Так как в данный момент поставить на содержание SCP-XXXX не представляется возможным, для его изучения организован участок XXXX. В рамках участка XXXX проводятся карантинные мероприятия, направленные на предотвращение попадания особей SCP-XXXX в близлежащие населенные пункты. В участке XXXX должен поддерживаться режим, установленный протоколом XXXX-A <<Карантин>>. Данный протокол регламентирует регулярные процедуры содержания объекта в участке XXXX. Протоколы XXXX-B, XXXX-C, XXXX-D -- являются мерами, направленными на сохранение режима, установленного XXXX-A. Исследования объекта проводятся в мобильной энтомологической лаборатории на территории участка XXXX.\n\n**Описание:** SCP-XXXX — популяция блох, оцененная в [ДАННЫЕ УДАЛЕНЫ], жизненный цикл представителей схож с видами, паразитирующими на человеке. Имаго[[footnote]]Взрослая стадия индивидуального развития насекомых и некоторых других членистоногих животных со сложным жизненным циклом.[[/footnote]] объекта, внешне идентично соответствующей стадии развития блохи человеческой, за исключением более темного хитинового покрова. Тельце SCP-XXXX не превышает 2 мм в длину, ротовой аппарат развит. Питание SCP-XXXX происходит за счет \"обмена информацией\" с головным мозгом носителя, в ходе которого объект посылает и принимает сигналы с помощью уникального нервного узла, имеющего значительно больший размер в сравнении с грудными нервными узлами и практически полностью занимающего пространство пищеварительной системы SCP-XXXX, ввиду чего она редуцирована. Длительное воздействие SCP-XXXX может привести к потере долговременной памяти, в следствии чего некоторые фрагменты воспоминаний носителя оказываются утраченными. Единственным подтвержденным методом борьбы с SCP-XXXX является инсектицид на основе ликвора[[footnote]]Спинномозговая жидкость.[[/footnote]], предложенный доктором █████ ███████. Помимо потери информации субъект, являвшийся носителем SCP-XXXX, сталкивается с нарушением структуры воспоминаний. Факты и предположения перемешиваются в его голове, образы и наименования перестают быть одним целым, что приводит к сильнейшим когнитивным искажениям, потенциально несущим опасность для субъекта-носителя. Установлено, что SCP-XXXX в первую очередь воздействует на краткосрочную память, за воспоминаниями из которой тянутся образы, использованные при запоминании. Например, в отдельных случаях наблюдалась диссоциация понятия черного цвета и, непосредственно, наблюдения черного цвета.\n\n[[/tab]]\n\n[[tab Протоколы]]\n\n[[collapsible show=\"▶ Протокол XXXX-A\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Протокол XXXX-A \"Карантин\"**\n**Составлен:** д-т █████ ███████\n**Статус:** ##rgba(0, 255, 0)|выполняется##\n[[blockquote]]\nДанный протокол описывает режим, установленный в участке XXXX. Действует постоянно. Участок XXXX является временно ассоциированным с энтомологическим центром зоны ██. Охрана участка XXXX обеспечивается опергруппой ОП-XXXX, расквартированной в его исследовательской зоне.\n\nНа территории участка XXXX содержится мужской монастырь святого ████████ и его население (приложение 1). Контакты сотрудников фонда с населением монастыря могут производится без последующей обработки амнезиаками. Покидать буферную или исследовательскую зоны участка XXXX допускается только в полном изолирующем костюме, оборудованным бактериальным фильтром. В буферной зоне участка XXXX должно постоянно вестись наблюдение, направленное на противодействие попаданию в участок посторонних и контроль за фауной, способной являться переносчиком SCP-XXXX. Раз в неделю буферная зона должна обрабатываться инсектицидом на основе ликвора, именуемого ILC-1, в качестве профилактической меры. В участок XXXX должна раз в неделю поступать провизия, рассчитанная на ██ человек, поставки должны включать: картофель, морковку, лук, постное мясо, соль и перец, муку, хлебопекарные дрожжи. Выдача должна происходить не позднее полудня по понедельникам непосредственно настоятелю монастыря. Питание сотрудников фонда, расквартированных в участке XXXX, производится согласно стандартным процедурам. Гигиенические средства, используемые сотрудниками фонда в участке XXXX, должны содержать ILC-1. При покидании участка XXXX сотрудники фонда должны проходить трехдневный карантин, включающий визуальный осмотр тела и обработку ILC-1.\n[[/blockquote]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Протокол XXXX-B\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Протокол XXXX-B \"Микроскоп\"**\n**Составлен:** д-т Ливнев\n**Статус:** ##rgba(0, 255, 0)|выполняется##\n[[blockquote]]\nДанный протокол описывает порядок проведения исследовательских работ в участке XXXX. Исследовательские работы на участке курируются главой энтомологического центра зоны ██, доктором Ливневым.\n\nСбор особей SCP-XXXX необходимо производить с субъекта в сознании. Для обеспечения безопасности во время процедуры сбора к исследователю приставляется вооруженная охрана. Сбор производится в герметичный акриловый контейнер. В случае возникновения конфликтной ситуации и применения силы в процессе сбора особей после завершения процедуры необходима обработка субъекта и свидетелей процесса амнезиаком класса B. Контейнеры с особями SCP-XXXX хранятся в хранилище исследовательской зоны до проведения эксперимента. По окончанию проведения эксперимента камера и испытуемый в ней тщательно обрабатывается ILC-1, собранные особи SCP-XXXX сжигаются в штатной печи для утилизации образцов. Содержание особей SCP-XXXX после окончания эксперимента не допускается. \n[[/blockquote]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Протокол XXXX-C\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Протокол XXXX-A \"Декорация\"**\n**Составлен:** д-т █████ ███████\n**Статус:** ##rgba(0, 255, 0)|выполняется##\n[[blockquote]]\nДанный протокол направлен на профилактику случаев проникновения в участок XXXX посторонних, по средствам создания легенды-прикрытия. Выполнение данного протокола поручено информационной службе зоны ██.\n\nВ рамках легенды-прикрытия территория, окружающая участок XXXX, объявлена зоной ЧС биологического характера, в связи с чем районное лесничество и полиция в том числе прилагают усилия по ограничению доступа к участку XXXX и монастырю святого ████████. С помощью средств массовой информации, в частности с помощью заявлений от лица главы роспотребнадзора по ████████████ району, опасность нахождения в зоне ЧС должна доноситься до общественности. В случае срыва прикрытия и проникновения постороннего в участок XXXX он должен быть задержан, обработан амнезиаком класса C и доставлен к ближайшему населенному пункту бойцами ОП-XXXX.\n[[/blockquote]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Протокол XXXX-D\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Протокол XXXX-D \"Профилактика\"**\n**Составлен:** д-т █████ ███████\n**Статус:** ##rgba(255, 0, 0)|выполнение приостановлено##\n[[blockquote]]\nДанный протокол направлен на обеспечение мер, позволяющих предотвратить распространение SCP-XXXX в случае нарушения условий содержания и заражения близлежащих населенных пунктов. \n\nВ рамках данного протокола проводятся профилактические мероприятия, предполагающие замену гигиенических средств, в том числе для животных, поставляемых в розничные сети населенных пунктов █████, ████████ и █████████████, на аналогичные торговые марки, содержащие ILC-1. Предполагается, что подобная мера может остановить или значительно замедлить распространение SCP-XXXX до обнаружения нарушения условий содержания. \n\n//Примечание: протокол приостановлен после слушаний по условиям содержания зоны ██, в результате которых предложенные им меры были признаны излишними.//\n[[/blockquote]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Протокол XXXX-E\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Протокол XXXX-E \"Падающая тень\"**\n**Составлен:** д-т Ливнев\n**Статус:** ##rgba(255, 165, 0)|отклонен КПЭ##\n[[blockquote]]\n[[div class=\"ethics_memo\"]]\nПоставленный исследовательской группой доктора Ливнёва вопрос о ликвидации участка XXXX путем инициирования протокола XXXX-E <<Падающая тень>> признан противоречащим этическим принципам фонда до выявления обстоятельств, вынуждающих рассмотреть вопрос о постановке SCP-XXXX на содержание, или до пересмотра текущего протокола. \n\n//Копия протокола доступна в архиве комитета по этике по запросу.//\n[[/div]]\n[[collapsible show=\"отправить запрос\"bottom\" align=\"center\"]]\n[[div class=\"papernote\"]]\n**Протокол XXXX-E \"Падающая тень\" //копия//**\n\nДанный протокол направлен на постановку SCP-XXXX на содержание в центр энтомологии зоны ██, и, как следствие, на ликвидацию участка XXXX. К процедурам, описанным ниже, должна быть привлечена МОГ Лямбда-12 \"Санстанция\".\n\nВ рамках протокола население участка XXXX постепенно сокращается, путем устранения сотрудниками фонда. Процедура должна проходить равномерно, с постоянным контролем за распространением SCP-XXXX. Устранение должно производится с помощью отравляющих веществ, во избежание паники. Последний носитель SCP-XXXX помещается в герметичный контейнер и перевозится сотрудниками фонда в зону ██. Контроль за оставшимися в участке XXXX особями SCP-XXXX производится на протяжении последующего месяца сотрудниками МОГ Лямбда-12. При подтверждении отсутствия SCP-XXXX протоколы XXXX-B и XXXX-D сворачиваются. Производится подготовка к перевозке оборудования, после чего сворачивается протокол XXXX-A. После окончания всех мероприятий по вывозу оборудования и контролю за энтомологической обстановкой в участке XXXX и близлежащий населенных пунктах, сворачивается протокол XXXX-С. Мониторинг участка XXXX и населенных пунктов █████, ████████ и █████████████ продолжает вестись до одного года после вступления XXXX-E в силу.\n[[/div]]\n[[/collapsible]]\n[[/blockquote]]\n[[/div]]\n[[/collapsible]]\n\n[[/tab]]\n\n[[tab Приложения]]\n[[collapsible show=\"▶ Приложение 1: Описание участка XXXX\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\nУчасток XXXX представляет собой территорию в ██ гектар разделенную на исследовательскую зону (ИЗ), буферную зону (БЗ), и зону содержания (ЗС). Исследовательская зона представляет собой участок, одновременно служащий оперативным центром изучения и слежения за SCP-XXXX, а также блокпостом перекрывающим единственную дорогу к зоне содержания. На первых этапах изучения объекта исследовательская зона находилась на границе буферной зоны и зоны содержания, но впоследствии была перенесена на границу участка XXXX, став, таким образом, единственным въездом в него. Буферная зона, наибольшая по площади, призвана ограничивать проход посторонних и сдерживать распространение SCP-XXXX. Внешние границы буферной зоны проходят по наиболее труднопроходимым участкам, таким как: овраги, обрывы, берега реки ████ и т.д. Между буферной зоной и зоной содержания установлен забор с колючей проволокой высотой 3 метра. Проход в зону содержания доступен через контрольный пункт, в котором проходит первичная дезинсекция оборудования возвращающихся исследователей и контроль исправности оборудования входящих. Внутри зоны содержания находится мужской монастырь святого ████████ и ██ человек, составляющих его население. Они обеспечиваются провизией фондом. За их психоэмоциональным состоянием следит д-т █████, штатный психолог участка XXXX, жители монастыря периодически проходят опросы (см. приложение 3). Кроме храма, являющегося центральным зданием монастыря, все остальные сооружения деревянные. Территория монастыря обнесена полуразрушенным частоколом с деревянным воротами без одной створки. В относительно пригодном состоянии сохранились лишь кельи, представляющие собой небольшие деревянные дома. Монастырская больница и трапезная были сожжены монахами значительное время назад при невыясненных обстоятельствах, ныне их функции исполняют помещения храма. Прочие строения обрушились. Состояние храма оценено как аварийное, один из сегментов шатрового купола обрушился, есть риск полного обрушения. В стенах есть значительны трещины, в связи с чем храм нормально не отапливается.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Приложение 2: Отчет об инциденте XXXX-1\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Отчет об инциденте XXXX-1**\n\n**Составлен:** д-т █████ ███████\n\nНаправленные на первичное расследование активности SCP-XXXX агенты ███████ и ████ не вернулись в оперативный штаб спустя троек суток после отправки на задание, с ними была потеряна радиосвязь, до этого \n[[div class=\"blockquote\"]]\n**Запись интервью с агентом ███████ об инциденте XXXX-1**\n\n**д-т Ливнев:** Здравствуйте, я доктор Ливнев, вы готовы поговорить об инциденте XXXX-1, скажите, вы припомнили что-то о том дне?\n\n**агент ███████:** Я не помню чтобы вы приходили раньше, где доктор ███████? \n\n**д-т Ливнев:** Он отстранен от проекта, теперь вы будете разговаривать исключительно со мной.\n\n**агент ███████:** Не удивительно, он все расспрашивал меня про мои детские игрушки, о том как меня называли родители, пытался узнать имя моей школьной любви. У вас будут такие же кретинские вопросы?\n\n**д-т Ливнев:** Вовсе нет, меня интересует тот самый день.\n\n**агент ███████:** Тот самый день...\n\n**д-т Ливнев:** Агент ███████? Вы же помните тот день?\n\n**агент ███████:** Признаться, только несколько воспоминаний, размытых, не более того.\n\n**д-т Ливнев:** Можете рассказать мне всё, что помните?\n\n**агент ███████:** Я попытаюсь. Помню город, небольшой, вокруг прохожие, я в джинсах и футболке, жарко, я сижу в машине пока мой напарник опрашивает какого-то старика. Потом мы едем через густой лес, уже смеркается. Затем я оказываюсь в храме, прямо перед иконостасом, храм старый, все потрескавшееся, полуразрушенное, в куполе дыра. Окружающие меня иконы написаны, так скажем, не как обычно, на них изображены гипертрофированные изображения людей, лишь отдаленно напоминающие библейские образы. Длинные руки, пустые, черные глаза, во главе иконостаса был черный силуэт христа. Это, наверное, все что я могу вспомнить.\n\n**д-т Ливнев:** Хорошо. Как вы приехали в место, где был этот храм?\n\n**агент ███████:** Я помню только лес... Не могу вспомнить что было снаружи этого храма.\n\n**д-т Ливнев:** Тогда на этом закончим.\n\n**агент ███████:** Долго еще будет это продолжаться? \n\n**д-т Ливнев:** Что?\n\n**агент ███████:** Эти интервью.\n\n**д-т Ливнев:** Столько, сколько потребуется, агент ███████, до скорых встреч.\n[[/div]]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ Приложение 4: Совещание директора зоны ██ и исследователей центра энтомологии\" hideLocation=\"bottom\" align=\"center\"]]\n[[div class=\"jotting\"]]\n**Дата:** ██.██.████\n\n//Приобщено к материалам объекта по просьбе директора зоны ██.//\n\n[[div class=\"blockquote\"]]\n**дир-т ███████:** Итак, коллеги, сегодняшнее совещание будет посвящено в основном планам по дальнейшей эксплуатации участка XXXX, доктор Ливнев, с нашего прошлого совещания у вас появились новые наработки?** \n**д-т Ливнев:** Ну, скажем так, мы определили вектор...\n**дир-т ███████:** Вектор? Мне не нужен вектор, мне нужны предложения, новые решения вопроса с этим ██████ клочком земли.\n**д-т Ливнев:** Я понимаю, но последние наши наработки были заблокированы, в связи с чем нам пришлось менять концепцию и искать новый подх...\n**дир-т ███████:** Подход?! Ваше последнее \n\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n[[/tab]]\n\n[[/tabview]]", "tags": ["полигон:в_работе", "филиал:ru"], "parent": null, "locked": false}