{"uid": 8599, "pageId": "scp-058-ua", "title": "SCP-058-UA - Телепортационный двигатель", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n**Объект №:** SCP-058-UA\n\n**Класс объекта:** [[[safe |Безопасный]]]\n\n**Особые условия содержания:** Вне времени проведения экспериментов SCP-058-UA следует хранить в стандартной камере для хранения безопасных объектов в защищенном хранилище желтого уровня безопасности. Для проведения экспериментов необходимо получить разрешение от куратора объекта и утвердить план проведения экспериментов. Во время проведения серии экспериментов разрешается хранение SCP-058-UA вместе с транспортным средством в ангаре оранжевого уровня безопасности. Для управления утвержденными транспортными средствами, оборудованными SCP-058-UA, следует выбирать специально подготовленных сотрудников, которые прошли курс подготовки **Kurs058-ua-drive**. Предпочтение отдается сотрудникам класса D, которые согласны сотрудничать с Фондом, имеют навыки вождения, и исключены из ежемесячной ротации.\n\n**Описание:** SCP-058-UA выглядит как железный ящик размерами 80 x 50 x 20 сантиметров. С одной стороны SCP-058-UA находится отверстие, из которого выходит электрический кабель питания длиной 155 сантиметров, который заканчивается обычной вилкой. Также на SCP-058-UA находится несколько светодиодов. Были сделаны попытки исследования внутреннего строения SCP-058-UA с помощью рентгеновского и ультразвукового сканирования, а также проникновения сквозь отверстия в корпусе. Исследования показали, что внутри SCP-058-UA находится несколько электрических и электронных схем, к которым подключены три разных устройства, которые, судя по всему, являются излучателями; принцип их действия на данный момент остается неизвестным, а использованные материалы до конца не идентифицированы. Также почти половину предмета занимает губчатая масса из неизвестного вещества, которая имеет цилиндрическую форму и насажена на вал; этой части присвоен идентификатор SCP-058-1-UA. Анализы проб SCP-058-1-UA показали, что она имеет аномальную зависимость момента инерции от собственной скорости вращения. Еще примерно 20% внутреннего пространства SCP-058-UA занимает устройство из другого аномального вещества, похожее на конденсатор, которому присвоено обозначение SCP-058-2-UA и к которому присоединен радиатор. Более подробный отчет об исследовании внутреннего состава SCP-058-UA находится в дополнительных файлах **Add058-Res01** - **Add058-Res06**, для доступа к которым нужен специальный уровень допуска 058UA-R/1 или выше.\n\nЕсли на кабель питания SCP-058-UA подать электрический ток, то несколько светодиодов начнут светиться, и SCP-058-UA проявит аномальное свойство, которое будет заключаться в непрерывной телепортации объекта; каждое отдельное событие телепортации далее называется телепортационным прыжком, или событием AEX058-UA. Если к объекту прикреплены другие твердые предметы, то они будут телепортироваться вместе с SCP-058-UA. Если в полостях твердых предметов находятся жидкость или газообразные вещества, то они телепортируются вместе с SCP-058-UA и твердыми предметами; однако, газообразные и жидкие вещества, которые лишь прилегают к SCP-058-UA, не будут телепортироваться вместе с объектом. Судя по всему, захват телепортируемых предметов происходит полем типа Семенова-Орловского[[footnote]]Поле Семенова-Орловского -- это модель, разработанная учеными Украинского Филиала Фонда, которая основана на идее того, что поле, распространяясь от источника, захватывает атомы, молекулы или другие частицы вещества, которые некоторое время прилегают к источнику и другим частицам, захваченным полем, и которое исчезает из вещества, если связь между ними и источником поля прерывается. Модель Семенова-Орловского позволяет описывать аномалии, область воздействия которых ограничивается конкретными предметами, а не определенным радиусом или плоскостью.[[/footnote]], которому присвоен идентификатор SCP-058-e-UA; последнее, например, позволяет использовать SCP-058-UA на транспортных средствах. Предполагается, что за генерацию SCP-058-e-UA отвечает один из расположенных внутри SCP-058-UA излучателей.\n\nДругой особенностью является то, что если после окончания события AEX058-UA захваченное вещество оказывается в точке, где находится другое вещество, то происходит \"наложение\" двух разных веществ, одно на другое (так называемый \"эффект наложения\"). Наиболее признанная гипотеза относительно события AEX058-UA заключается в том, что во время телепортационного прыжка атомы телепортированного вещества мгновенно (или на большой скорости и сквозь другое измерение) переносятся на новое место и оказываются среди тех атомов, которые находятся в точке, в которую произошла телепортация. Эффект наложения может приводить к смешению вещества, и повреждению предметов и существ, которые телепортируются или в местоположение которых происходит телепортация. С другой стороны, на месте захваченного в начале события AEX058-UA вещества остается вакуум. Поэтому единственным вариантом гарантировать отсутствие повреждений какого-либо предмета во время телепортации с помощью SCP-058-UA является телепортация его с другими предметами или веществами таким образом, чтобы в конце события AEX058-UA телепортированный предмет оказался на месте, где в начале того же события AEX058-UA находились другие телепортированные вместе с ним предметы или вещества.\n\nПримечательно также, что сам SCP-058-UA не поражается выше указанным эффектом наложения. В случае, если в конце события AEX058-UA объект SCP-058-UA оказывается на том месте, где находится другое вещество, то оно просто оказывается на том месте, где в начале события AEX058-UA находился сам SCP-058-UA.\n\n[[tabview]]\n[[tab Параметры телепортации SCP-058-UA]]\n\nНа данный момент для описания движения SCP-058-UA используются физические модели //Mod058-3simple// и //Mod058-3hard//, созданные на основе первоначального исследования SCP-058-UA (смотри протоколы экспериментов **EXP058-SS** и **EXP058-LAB01**) и материалов, полученных на месте нахождения SCP-058-UA. Ниже представлено описание модели //Mod058-3simple//, которая позволяет рассчитать параметры телепортации SCP-058-UA с точностью до 2%.\n\nТелепортация объекта характеризуется следующими параметрами:\n* Направление телепортации. Совпадает с направлением вектора ускорения объекта.\n* Время телепортации. Исследования показали, что продолжительность прыжка телепортации не превышает 10^^-8^^ секунд. Предполагается, что телепортация объекта является мгновенной.\n* Расстояние, на которое происходит телепортационный прыжок ([[$ l $]]). Зависит от ускорения, которое имеет объект и скорости вращения SCP-058-1-UA. Расстояние вычисляется по формуле [[$ l = K \\cdot \\sqrt[3]{a \\cdot c \\cdot x} \\cdot \\sqrt{ \\nu \\cdot \\chi } $]], где [[$ a $]] -- ускорение, [[$ c = 3 \\cdot 10^{8} $]] -- скорость света, [[$ x $]] -- физический размер SCP-058-1-UA по направлению телепортации (равны не более 43 см), [[$ \\nu $]] -- частота вращения SCP-058-1-UA, [[$ \\chi $]] -- константа, которая равна 0,06 c^^-1^^, а [[$ K = 7,86 \\cdot 10^{-4} $]] -- безразмерный коэффициент.\n* Частота, с которой случаются телепортационные прыжки ([[$ F $]]). Определяет среднее количество событий AEX058-UA за единицу времени. Зависит от скорости вращения SCP-058-1-UA и времени, в течение которого SCP-058-UA находится в активном состоянии. Вычисляется по формуле [[$ F = \\frac{R}{x} \\cdot \\sqrt[4]{\\frac{P \\cdot \\nu \\cdot S}{m}} $]], где [[$ x $]] -- физический размер SCP-058-1-UA по направлению телепортации, [[$ P $]] -- мощность электрического тока, питающего SCP-058-UA, [[$ \\nu $]] -- частота вращения SCP-058-1-UA, [[$ S $]] -- плоскость поперечного сечения SCP-058-1-UA, перпендикулярная вектору ускорения SCP-058-1-UA, который при расположении оси SCP-058-1-UA вдоль направления движения равен [[$S = \\pi \\cdot r^2 \\approx 3.14 \\cdot 0,18^2 = 0,1017 $]] м^^2^^, а [[$ m = 5,37 $]] кг -- масса SCP-058-1-UA. Наименее определенным остается значение и природа коэффициента [[$ R $]]. Определено, что это переменный безразмерный коэффициент, который увеличивается пропорционально времени непрерывной активности SCP-058-UA. Экспериментальным путем установлено, что эта закономерность приблизительно описывается формулой [[$ R \\approx R_{0} \\cdot \\ln{(1+t)} + (\\int_0^t \\nu dt)^{(\\frac{2}{3})} $]], где [[$ R_{0} = 0,102 $]], а [[$ t $]] -- время, в течение которого SCP-058-UA находится в активном состоянии. Предполагается, что рост частоты телепортации связан с накоплением энергии в SCP-058-2-UA. Эту гипотезу подтверждает тот факт, что SCP-058-2-UA нагревается в течение длительной работы SCP-058-UA, и выделяет большое количество теплоты сразу после окончания активации SCP-058-UA.\n* Количество вещества, которое может быть захвачено SCP-058-e-UA и телепортировано вместе с SCP-058-UA во время одного события AEX058-UA. Вычисляется по формуле [[$ m = \\frac {P} {c^{2}} \\cdot \\Phi - m_{0}$]], где [[$ m_{0} $]] -- масса SCP-058-UA, [[$ P $]] -- мощность электрического тока, питающего SCP-058-UA, [[$ c $]] -- скорость света, а [[$ \\Phi $]] -- безразмерная константа, которая равна [[$ 8,68 \\cdot 10^{19} $]].\n@@ @@\n@@ @@\nТаким образом, псевдоскорость движения SCP-058-UA [[$ v_x $]] может быть вычислена по следующей формуле:\n\n[[$ v_x = v + v_{add} $]], где [[$ v $]] -- обычная скорость, а [[$ v_{add} $]] -- дополнительная псевдоскорость, имеет место во время телепортации и рассчитывается посредством умножения частоты телепортации на расстояние телепортации:\n[[$ v_{add} = l \\cdot F $]]\n\nПодставив формулы для расчета [[$ l $]] и [[$ F $]], получаем:\n\n[[$ v_{add} = \\Big( K \\cdot \\sqrt[3]{a \\cdot c \\cdot x} \\cdot \\sqrt{ \\nu \\cdot \\chi }) \\cdot F \\Big) \\cdot \\Big( \\frac{R}{x} \\cdot \\sqrt[4]{\\frac{P \\cdot \\nu \\cdot S}{m}} \\Big) $]]\n\nИли, раскрыв скобки, получим:\n\n[[$ v_{add} = {K \\cdot R} \\cdot {x^{\\frac{3}{2}}} \\cdot { \\nu^{\\frac{3}{4}} } \\cdot \\sqrt{ \\chi } \\cdot \\sqrt[3]{a \\cdot x} \\cdot \\sqrt[4]{\\frac{P \\cdot S}{m}} $]]\n\n----\n\nНиже для наглядности представлены графики зависимости дополнительной псевдоскорости [[$ v_{add} $]] от частоты вращения SCP-058-1-UA [[$ \\nu $]] и ускорения [[$ a $]] для начального момента движения [[$ t = 0 $]] и момента через 1000 секунд после начала движения ([[$ t = 1000 $]]). Предполагается, что во время движения такие параметры, как ускорение, частота вращения, положение SCP-058-UA относительно транспортного средства и питания не меняются, а движение является вполне равномерно ускоренным.\n\n[[=]]\n[[collapsible show=\"+ График псевдоскорости при t=0\" hide=\"- График псевдоскорости при t=0\"]]\n[[/=]]\n[[=image scp-058-ua-diag1.png]]\n[[/collapsible]]\n\n[[=]]\n[[collapsible show=\"+ График псевдоскорости для t=1000\" hide=\"-График псевдоскорости для t=1000\"]]\n[[/=]]\n[[=image scp-058-ua-diag1000.png]]\n[[/collapsible]]\n----\n\nНиже представлен график зависимости расстояния телепортации [[$ l $]] от частоты вращения SCP-058-1-UA [[$ \\nu $]] и ускорения [[$ a $]].\n\n[[=]]\n[[collapsible show=\"+ График расстояния телепортации\" hide=\"-График расстояния телепортации\"]]\n[[/=]]\n[[=image scp-058-ua-diag-l.png]]\n[[/collapsible]]\n\nДля получения более детальной информации относительно //Mod058-3simple// и //Mod058-3hard// необходимо прислать к куратору объекта запрос QUERY058-UA-phys03s и QUERY058-UA-phys03hard.\n[[/tab]]\n[[tab Общая схема транспортного средства B058-UA]]\nСерия автомобильных транспортных средств B058-UA -- это специальные транспортные средства, которые разработаны таким образом, чтобы использовать установленный в них SCP-058-UA. Устройство SCP-058-UA подключается к источнику питания, в качестве которого используется дизельный или бензиновый генератор. В настоящее время в испытаниях Фонда используются модели B058-10-UA (работает на бензине) и B058-11-UA (работает на дизеле), которые имеют следующие особенности:\n\n# Всю переднюю часть B058-UA занимает торпеда, которая сделана из твердого губчатого материала и разделена на маленькие ячейки, и система для откачки газа. Данные модификации гарантируют, что во время каждого телепортационного прыжка в прямом направлении только торпеда будет поражена эффектом наложения. Система откачки высасывает воздух, который оказывается в торпеде во время движения, что вкупе со строением торпеды обеспечивает ее минимальное повреждение эффектом наложения.\n# Сиденье водителя расположено в центре транспортного средства, а дизельный генератор вместе с SCP-058-UA, двигатель и другие устройства - за креслом водителя. Это защищает водителя и важные детали от эффекта наложения. Более подробное описание схемы двигательной системы находится в приложениях **AddB058-2ua** - **AddB058-12ua**.\n# Колеса полностью находятся под корпусом, что приводит к тому, что большая часть воздуха вокруг колес захватывается полем. Однако, замену шин, а также осмотр колес и подвески, с ремонтом в случае необходимости, следует проводить после каждого испытания B058-UA.\n# Для визуального ориентирования водителя используется экран, подключенный к видеокамере, которая расположена в торпеде. Осмотр и, при необходимости, замену камеры следует проводить после каждого испытания B058-UA. Используются видеокамеры серии XB058-UA, которые разработаны и устанавливаются в B058-UA таким образом, чтобы минимально поражаться эффектом наложения. Особенности камеры находится в отдельном файле **AddA058-xa-ua**\n# Активация SCP-058-UA производится с помощью отдельной кнопки. При нажатии кнопки активации блокируется возможность вращать B058-UA более чем на 5 градусов и тормозить; в случае необходимости выполнить какой-то из вышеуказанных маневров SCP-058-UA следует выключать. В случае, если B058-UA значительно отклоняется от прямолинейного движения, автоматические системы запрограммированы выключать SCP-058-UA и двигатель.\n# Также в B058-UA встроена резервная система дистанционного управления, а все показатели транспортного средства, водителя и другие данные передаются с помощью радиосвязи по зашифрованному каналу на специальный приемник модели XC058-2-UA, который следует разместить за пределами полигона, где проводятся испытания с участием A058-UA.\n# В B058-UA встроена система контроля за основными жизненными показателями водителя. В случае серьезного нарушения показателей B058-UA запрограммирована отключить SCP-058-UA и двигатель, а затем запустить автоматическое торможение (хотя предполагается возможность продолжать движение в случае поступления специальной команде от пункта дистанционного управления). После каждого испытания следует проводить медицинское освидетельствование водителя на наличие травм, которые могли быть вызваны эффектом наложения. В случае наличия последних его следует отправлять на лечение, либо, в случае наличия тяжелых травм, и после получения разрешения представителя Комитета по Этике, ликвидировать.\n\n**Приложение AddC058-UA:** ██.██.2012 были одобрены разработки следующих транспортных средств, которые будут использовать эффект телепортации SCP-058-UA:\n# C058-UA - Серия транспортных средств на воздушный подушке, которые приспособлены для движения по поверхности воды.\n# D058-UA - Серия воздушных дирижаблей.\n# [ДАННЫЕ УДАЛЕНЫ]\n\nТакже было одобрено начать разработку плана восстановления экспериментов на рельсовых транспортных средствах A058-UA, кодовое обозначение серии - A058-II-UA.\n\nБолее подробная информация относительно разработки вышеуказанных транспортных средств доступна в соответствующих документах, разрешённых сотрудникам с вашим уровнем допуска.\n\n[[/tab]]\n[[tab Обзор экспериментов с SCP-058-UA]]\n//Внимание! Согласно вы просматриваете отчет о наиболее примечательных экспериментах с участием A058-UA и B058-UA по состоянию на 01.01.2016. Если вы хотите получить более полный перечень экспериментов, вам следует отправить запрос QUERY058-UA-A058-act17//.\n\nНа базе предварительных экспериментов, проведенных на рельсовых беспилотных тележках (см. протокол **EXP058-R**) была разработана (предварительная) модель транспортного средства A058-UA.\n\n**Эксперимент EXP058A**\n**Дата:**\n**Модель транспортного средства:**\n**Водитель:**\n**Задача и условия:**\n**Результат:**\n**Примечание:**\n\n----\n\n**Эксперимент EXP058A-1**\n**Дата:** ██.██.2009\n**Модель транспортного средства:** A058-1-UA (пилотируемая рельсовая тележка) с установленным на нее SCP-058-UA.\n**Водитель:** D-058-21\n**Задача и условия:** Водителю было дано задание разогнаться до скорости 30 км/ч, после чего активировать SCP-058-UA. Была достигнута скорость вращения SCP-058-1-UA в 10 оборотов в секунду. После этого A058-1-UA следовало попробовать взять ускорение в 0,1 м/с^^2^^.\n**Результат:** Примерно через 20 секунд после начала разгона произошло событие AEX058-UA, из-за которого колеса A058-1-UA колеса пришли в непригодность. A058-1-UA перевернулось, и сделало еще 2 телепортации, перед тем как SCP-058-UA был выключен автоматическими системами. A058-1-UA было полностью повреждено, а D-058-21 погиб.\n**Примечание:** Для следующего эксперимента было разработано транспортное средство, с минимизированным риском повреждения колес и подвески эффектом наложения.\n\n**Эксперимент EXP058A-3**\n**Дата:** ██.██.2009\n**Модель транспортного средства:** A058-2-UA (пилотируемая рельсовая тележка) с установленным на нее SCP-058-UA.\n**Водитель:** D-058-27\n**Задача и условия:** Водителю было дано задание разогнаться до скорости 30 км/ч и достичь скорости вращения SCP-058-1-UA в 12 оборотов за секунду, после чего был активирован SCP-058-UA. Затем A058-2-UA следовало попробовать взять ускорение в 0,1 м/с^^2^^.\n**Результат:** В режима телепортации удалось проехать 2000 метров. Последующий медицинский анализ выявил у водителя многочисленные повреждения внутренних органов, а у A058-2-UA - повреждения деталей. В ходе обзора деталей A058-2-UA, кроме прочего, были обнаружены 4 насекомых и 3 фрагмента засохших древесных листов, \"вплавленных\" в материал деталей. Водитель был ликвидирован через 4 дня из-за состояния здоровья.\n**Примечание:** Были предложены обновления в конструкции A058-UA (в том числе герметизация корпуса), которые призваны уменьшить вредное влияние эффекта наложения. Также предложено проводить следующие испытания в тоннеле или, по крайней мере, в условиях, в которых вероятность наличия мелких препятствий на пути транспортного средства минимальная.\n\n**Эксперимент EXP058A-5**\n**Дата:** ██.██.2009\n**Модель транспортного средства:** A058-3-UA (пилотируемая рельсовая тележка) с установленным на нее SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 20 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение до 0,1 м/с^^2^^.\n**Результат:** Максимальная достигнутая дополнительная псевдоскорость составила более 9 метров в секунду. После 66 секунд движения A058-3-UA сошел с рельсов. Серьезное повреждение A058-3-UA и травмы водителя удалось предотвратить. Предполагается, что сход с рельсов произошел из-за влияния силы Кориолиса и лунного притяжения.\n**Примечание:** //Ну уже хорошо, хотя бы водитель не погиб.// - д-р Леонов.\n\n\n**Эксперимент EXP058A-6**\n**Дата:** ██.██.2009\n**Модель транспортного средства:** A058-3a-UA (пилотируемая рельсовая тележка) с установленным на нее SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 20 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение в 0,1 м/с^^2^^.\n**Результат:** Движение с активированным SCP-058-UA продолжалось в течение 10 минут. Максимальная достигнутая псевдоскорость составляла более 29 метров в секунду. Пилотирование прошло без инцидентов. Однако, из-за неточности расчетов тормозить пришлось за пределами рельс.\n**Примечание:** //Ну что, это почти успех. Предлагаю протестировать это устройство на минимальной реальной скорости.// - н.с. Савельев.\n\n----\n\n**Эксперимент EXP058B-1**\n**Дата:** ██.██.2009\n**Модель транспортного средства:** B058-1-UA (пилотируемый автомобиль) с установленным на него SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 25 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение в 0,1 м/с^^2^^.\n**Результат:** B058-1-UA проехал более 200 метров, достигнув дополнительной псевдоскорости в 12 метров в секунду, после чего эксперимент был прерван. На основе исследования повреждений колес и тягловой части был разработан B058-2-UA.\n**Примечание:** //Красиво. Нам удалось предотвратить аварию, остановив транспортное средство перед тем, как оно вышло бы из строя.// - н.с. Савельев.\n\n**Эксперимент EXP058B-6**\n**Дата:** ██.██.2010\n**Модель транспортного средства:** B058-8-UA (пилотируемый автомобиль) с установленным на него SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 25 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение в 0,1 м/с^^2^^.\n**Результат:** B058-1-UA проехал более 20 километров, максимальная достигнутая дополнительная псевдоскорость превышала 45 метров в секунду.\n**Примечание:** //К сожалению, у нас нет большего полигона с плоской поверхностью.// - н.с. Савельев.\n\n**Эксперимент EXP058B-7**\n**Дата:** ██.██.2010\n**Модель транспортного средства:** B058-8-UA (пилотируемый автомобиль) с установленным на него SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 10 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение в 0,1 м/с^^2^^. Через 20 секунд после начала эксперимента водителю было приказано попытаться повернуть.\n**Результат:** Повороты на угол более 2° признаны опасными для здоровья водителя и целостности транспортного средства.\n**Примечание:** Следующие усовершенствования помогли повысить безопасный угол поворота до 4°.\n\n**Эксперимент EXP058B-8**\n**Дата:** ██.██.2010\n**Модель транспортного средства:** B058-9-UA (пилотируемый автомобиль) с установленным на него SCP-058-UA.\n**Водитель:** D-058-11\n**Задача и условия:** Водителю удалось разогнаться до скорости 10 км/ч и достичь скорости вращения SCP-058-1-UA в 10 оборотов в секунду, после чего ему было приказано активировать SCP-058-UA и взять ускорение в 0,1 м/с^^2^^. Через 20 секунд после начала эксперимента пилоту было приказано затормозить, не выключая SCP-058-UA.\n**Результат:** Полный отчет об эксперименте помещен в отдельный файл Exp058B-8-Add01. Технология торможения с включенным SCP-058-UA признана перспективной, хотя на B058-10-UA, B058-11-UA и B058-12-UA была установлена система автоматического отключения SCP-058-UA в случае активации тормоза. D-058-11 отправлен на лечение.\n**Примечание:** //А очень красиво выглядело, как машинка, проехав несколько метров, отпрыгивает назад - и так несколько раз.// - с.н.с. Зубова.\n\n**Примечание:** Для получения свежей и полной версии протоколов экспериментов с SCP-058-UA необходимо отправить куратору объекта запрос QUERY058-UA-vehicle-3actual.\n----\n[[collapsible show=\"+ Дополнение Add-EXP058ua-S: необходим уровень допуска 4/058-UA\" hide=\"- СКРЫТЬ\"]]\n**Приложение Add-EXP058ua-S:** ██.██.2016 под руководством д-ра Леонова был разработан план транспортного средства SPACE058-UA для перемещения в космосе с помощью SCP-058-UA. SPACE058-UA должен быть иметь форму цилиндра с \"буферной\" частью, которая будет иметь регулируемый размер; предлагается заполнить ее резервным запасом водородного топлива. Также предложен вариант SPACE058-UA со вторым буфером, который сможет тормозить с активированным SCP-058-UA. SPACE058-UA должен иметь диаметр 4 метра, и управляться экипажем из трех (3) сотрудников Фонда - предлагается взять двух специально подготовленных сотрудников класса D и одного постоянного сотрудника Фонда.\n\nПредполагается, что максимальная дополнительная псевдоскорость, которую сможет достичь SPACE058-UA, может превысить 1000 километров в секунду при реальной скорости не более 10 километров в секунду, а максимальное расстояние, на которое можно будет отправить SPACE058-UA - около [[$ 4 \\cdot 10^{11} $]] километров. В случае успеха предлагается использовать SPACE058-UA для исследования SCP-████, SCP-████, SCP-███-PT и SCP-███-UA.\n\nЛюбая информация относительно проекта SPACE058-UA доступна только для сотрудников с уровнем допуска 4/058-UA или выше. Для получения актуальных и более полных данных относительно проекта SCPACE058-UA необходимо отправить куратору объекта запрос QUERY058-RU-space-7cosmos.\n[[/collapsible]]\n[[/tab]]\n[[tab История обнаружения SCP-058-UA]]\nSCP-058-UA был обнаружен ██.██.2008 в [ТОЧНЫЙ АДРЕС УДАЛЕН], Украина, в частной мастерской, которая принадлежала [Ф.И.О. УДАЛЕНО] (далее - H058-1), после инцидента, которому присвоено обозначение **Inc058ua-01**, который заключался в смещении с места дома, где располагалась мастерская H058-1, на расстояние в 0,7 метров; части дома, вместе с субъектами и предметами, которые находились в доме, оказались поражены эффектом наложения. Тело самого H058-1 было найдено разорванным на несколько частей, некоторые из которых были \"вплавлены\" в стены комнаты.\n\nИсследование мастерской H058-1, выявило нахождение в ней несколько других устройств, кроме SCP-058-UA, которые были схожи с SCP-058-UA, но все они оказались нерабочими и поврежденными, вероятно из-за инцидента **Inc058ua-01**. Дальнейшее расследование выявило, что H058-1 был сторонником учения аннигилизма, и планировал создать несколько более мощных аналогов SCP-058-UA, которые, по одной версии, должны были спровоцировать смещение Земли с орбиты, а по другим - сдвиги литосферных плит, которые должны были повлечь события, уничтожившие бы всю жизнь на Земле.\n\nБолее подробная информация о субъекте H058-1 и инциденте **Inc058ua-01** находится в приложениях Add058-h01-ua...Add058-h04-ua, которые доступны по запросу у куратора объекта.\n[[/tab]]\n[[/tabview]]\n\n\n-----\n\n\n= [[size 90%]]**<< [[[SCP-057-UA]]] | SCP-058-UA | [[[SCP-059-UA]]] >>**[[/size]]", "tags": ["аномалия:пространственный", "класс:безопасный", "свойство:оружие", "свойство:предмет", "со_лпи:аннигилизм", "структура:объект", "филиал:ua"], "parent": null, "locked": false}