{"uid": 632, "pageId": "scp-4800", "title": "SCP-4800 - Полночь", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=destruction.jpg|caption=Разрушенные здания Эверда на территории Зоны 21 после попытки направить БПЛА к E-9056a7, экземпляру SCP-4800-A.]]\n[[include component:image-block name=water.jpg|caption=//Acentronura tentaculata//. Данный вид не существовал до возникновения SCP-4800 в 2001 году.]]\n**Объект №:** SCP-4800\n\n**Класс объекта:** Вневселенский\n\n**Класс содержания:** [[[keter|Кетер]]]\n\n**Особые условия содержания:** В процесс SCP-4800 никоим образом не следует вмешиваться. Не следует предпринимать никакие попытки изучения экземпляров SCP-4800-A или установления связи с ними. Якори Реальности Скрэнтона и прочие устройства, предназначенные для извлечения уровней реальности из альтернативных временных линий, подлежат программированию на недопущение их ориентирования на экземпляры SCP-4800-A. Данные условия были единогласно приняты всеми вариациями Фонда SCP в Мультивселенном Альянсе Фонда.\n\nВ том случае, если текущая временная линия подвержена SCP-4800, все документы, содержащие информацию, относящуюся к всемирной истории, необходимо перенести на сервер DEEPWELL. Не следует принимать никакие меры по прекращению или обращению SCP-4800 вспять.\n\nУсилия по установлению контакта с временной линией E-2a0e8a129b должны продолжаться.\n\n**Описание:** SCP-4800 – это в настоящее время неясный фактор, сила или феномен, ответственный за слияние параллельных временных линий. Точная причина SCP-4800 неизвестна; однако, была выдвинута гипотеза о том, что [ДАННЫЕ УДАЛЕНЫ 5/МУЛЬТИВ – СМ. ПРИЛОЖЕНИЕ 03]\n\nВвиду своей природы, за внутренним процессом SCP-4800 трудно вести наблюдение. Тем не менее, за SCP-4800 можно вести наблюдение извне, и события развиваются следующим образом:\n\n* Затрагиваемые временные линии (коллективное обозначение – SCP-4800-A, индивидуальное – SCP-4800-A1 и SCP-4800-A2) станут недоступными, а материя не сможет покинуть или попасть в SCP-4800-A посредством межвселенских каналов. Фотоны по-прежнему могут передаваться, тем самым позволяя временную межпространственную связь.\n* Небо на Земле станет чёрным, а все видимые звёзды исчезнут. Считается, что это связанно с изменением SCP-4800 коренным образом свойств света для того, чтобы свет частично поглощался вакуумом. Помимо этого, передача данных на большие и средние расстояния становится невозможной по неизвестным на данный момент причинам. Данный эффект наблюдался на всех планетах во время SCP-4800, и перед переходом к следующей фазе он будет длиться от двух часов до пяти лет.\n* На данном этапе связь между SCP-4800-A и другими временными линиями становится невозможной. SCP-4800-A2 будет медленно исчезать, уменьшаясь в размерах, пока вся её масса не исчезнет. Известны случаи, когда данный процесс занимал несколько десятилетий.\n* SCP-4800-A1 снова станет доступной.\n\nПосле окончания SCP-4800 данная временная линия будет сочетать в себе элементы истории двух экземпляров SCP-4800-A. Общие события для двух временных линий останутся неизменными и не повторятся[[footnote]]К примеру, формирование Земли или эволюция //Homo sapiens//.[[/footnote]]; однако, элементы, являющиеся индивидуальными для одной временной линии,[[footnote]]Такие как определённые события или решения.[[/footnote]] будут включены в данную временную линию. Свидетельства о явлениях, связаных с SCP-4800, не сохраняются; имеются основания полагать, что SCP-4800 обращает временную линию вспять к началу явлений.[[footnote]]Как следствие, временные линии, подверженные SCP-4800, будут отставать от других. По причине распространённости SCP-4800 со временем данная разница во времени исчезнет.[[/footnote]]\n\nВ основном SCP-4800 будет поражать временные линии с разницей менее чем [[[SCP-3022|43°]]]. Каких-либо других закономерностей в выборе SCP-4800 вселенной для воздействия обнаружено не было. Текущая временная линия несколько раз подвергалась событиям SCP-4800, которые были занесены в каталог, представленный в Приложении 02. Согласно оценкам, более 3000 временных линий в ГЛВЛ[[footnote]]Группа Локальных Временных Линий[[/footnote]] в настоящее время подвергаются SCP-4800.\n\n[[include component:image-block name=meeting.jpg|caption=Заседание представителей Мультивселенного Альянса Фонда по принятию решения о консенсусном определении SCP-4800. Секретная информация исключена.]]\n \n**Приложение 01:** Обнаружение\n\nВпервые SCP-4800 был обнаружен после того, как SCPF-7a5f7b[[footnote]]Обозначение версии Фонда SCP в альтернативной временной линии. SCPF-7a5f7b разработал технологию межвселенного перехода раньше Фонда основной вселенной, а также сыграл важную роль в ускорении технологического развития Фонда основной вселенной, что тем самым позволило ему путешествовать между мультивселенными.[[/footnote]] связался с Фондом основной вселенной в начале 1986 года. SCPF-7a5f7b наблюдал за развитием нашей временной линии и поделился доказательствами существования нескольких новых событий, не имевших места до 1986 года. Также SCPF-7a5f7b предоставил информацию о том, что в течение 23 лет наша вселенная была недоступной для них, и то, что данные события начали проявляться по истечении данного периода.\n\nТем не менее SCP-4800 впервые был замечен Фондом после разработки серверов DEEPWELL[[footnote]]Сервера DEEPWELL – это специальные сервера хранения данных, которые способны сохранять информацию между сдвигами реальности. Они работают, кодируя свою информацию на двумерный объект, изолированный в двух временных измерениях, вместо использования жестких дисков в трёх пространственных измерениях. Недостатком данных серверов является неспособность сохранения лимитирующих элементов между временными сдвигами; вследствие этого, сервера DEEPWELL могут сохранять информацию об истории до SCP-4800, но не информацию после начала SCP-4800.[[/footnote]] в 1990 году. В то время на серверах DEEPWELL сохранялись документы, относящиеся к общепризнанной мировой истории. Сопоставления между документами, хранящимися на сервере DEEPWELL №987, и текущим консенсусом мировой истории, сверенным ИИ ERIS.AIC, свидетельствуют о нескольких произошедших событиях, которые не соответствуют прошлой временной линии. Это, наряду со свидетельствами, представленными SCPF-7a5f7b, привело к непосредственному наблюдению E-5b0b3a и E-904ff2, двух альтернативных временных линий, которые были недоступны по неизвестным на тот момент причинам. SCP-4800 был классифицирован как объект после распада E-904ff2 и изменений в истории, внесённых E-5b0b3a.\n\n**Приложение 02:** Сокращённый список возникновений SCP-4800 в нашей временной линии\n\n||~ Дата||~ Описание||~ Причастные SCP-объекты (если таковые имеются)||\n||= 1986||В человеческую эволюцию были внесены внутренние изменения, которые привели к повышению чувствительности к воздействию сложных и фрактальных изображений для их использования в качестве когнитивных угроз и меметических объектов.||= н/д||\n||= 1987||Изобретение транзистора в 1947 году, поспособствовавшее существенному развитию вычислительной техники на несколько десятилетий вперёд.||= н/д||\n||= 1989||Рождение исследователя Скрэнтона и изобретение Якорей Реальности Скрэнтона, счётчиков Канта и прочего оборудования, связанного с изменением реальности.||= н/д||\n||= 1992||Создание североазиатской цивилизации, известной как \"Империя Дэва\", существовавшей с 788 года до н.э. до 107 года до н.э. Кроме того, из-за этого также появился ряд аномальных артефактов, связанных с дэвитами.||= [[[SCP-140]]], [[[SCP-2140]]], [[[SCP-3140]]]||\n||= 1994||Более широкое присутствие ранее забытой религии, известной как \"Церковь Разбитого Бога\", а также признаки её влияния на современные религии.||= [[[SCP-475]]], [[[SCP-882]]], [[[SCP-1139]]]||\n||= 1995||Реорганизация структуры Фонда для большого сосредоточения на исследованиях, а также введение класса объектов \"Таумиэль\".||= н/д||\n||= 1996||Расширение масштабов использования технологий, разработанных Робертом Скрэнтоном.||= н/д||\n||= 1997||Откат происхождения Фонда с начала двадцатого до семнадцатого столетия, возрастание важности Фонда в глобальных масштабах.||= [[[SCP-2000]]]||\n||= 2001||Перерастание дэвитского культа, известного как саркицизм, в глобальную религию, а также негативные последствия \"Саркицистской войны\", произошедшей в прошлом. Для устранения нанесённого ущерба в действие был приведён SCP-2000; тем не менее, присутствие саркических культов и их конфликта с Церковью Разбитого Бога по-прежнему имеют место.||= [[[SCP-2075]]], [[[SCP-2406]]], [[[SCP-2480]]]||\n||= 2004||Обнаружение технологии, обеспечивающей движение со скоростью, превышающей скорость света, гражданскими лицами после расследования крушения НЛО. В соответствии с [[[wjs-proposal|Документом 001-ОМЕГА]]], распространяется информация о неправдоподобности данной технологии, доказательства о существовании вышеуказанной технологии уничтожаются.||= [[[SCP-3200]]]||\n||= 2006||Продолжение холодной войны и возрастание напряжения между СССР и США после смерти Иосифа Сталина в 1990 году.||= [[[SCP-2498]]], [[[SCP-2664]]]||\n\n-----\n\n[[=]]\n[[collapsible show=\"ВНИМАНИЕ – ОБНАРУЖЕНА ПОПЫТКА ПОЛУЧЕНИЯ ДОСТУПА, ВВЕДИТЕ УЧЁТНЫЕ ДАННЫЕ[_                ]\" hide=\"ДОСТУП РАЗРЕШЁН [*****************]\"]]\n[[<]]\n**Приложение 03:** Фонд SCP из вселенной E-909eaa поделился следующим документом с отделом Мульти-В. Согласно утверждениям E-909eaa, нижеприведённый документ был закодирован в сообщение, отправленное с нашей временной линии во время SCP-4800. Неизвестно, как данное сообщение смогло преодолеть SCP-4800.\n\n[[html]]\n<body>\n<style type=\"text/css\">\nbody\n{\n   font-family:verdana,arial,helvetica,sans-serif;\n   font-size:12.8px;\n   color:#333;\n   line-height:141%\n}\nblockquote\n{\n  border:1px dashed #999;\n  padding: 0 12.8px;\n  background-color:#f4f4f4\n}\na {\n    color: #7e2a2a;\n    text-decoration: none;\n    background: transparent;\n}\na.newpage {\n    color: #d61;\n    text-decoration: none;\n    background: transparent;\n}\na:hover {\n    text-decoration: underline;\n    background-color: transparent;\n}\n.collapsed {\n  display: none;\n}\n.vanished {\n  display: none;\n}\n.image-cap {\n    background-color: #eee;\n    border-top: solid 1px #666;\n    padding: 2px 0;\n    font-size: 80%;\n    font-weight: bold;\n    text-align: center;\n}\n.redcontainer {\n    background-color: #ff8080;\n    border: 3px solid #cccccc;\n    margin: 5px 5px 5px 5px;\n    padding: 10px 10px 10px 10px;\n}\n.blue {\n    color: blue;\n}\n</style>\n<script type=\"text/javascript\">\nfunction addEvent(element, eventName, callback) {\n    if (element.addEventListener) {\n        element.addEventListener(eventName, callback, false);\n    } else if (element.attachEvent) {\n        element.attachEvent(\"on\" + eventName, callback);\n    } else {\n        element[\"on\" + eventName] = callback;\n    }\n}\nwindow.toggle = function(cls) {\n  var collapsed = document.querySelectorAll(\".\" + cls + \".collapsed\");\n  var expanded = document.querySelectorAll(\".\" + cls + \":not(.collapsed)\");\n  var i;\n  for(i = 0; i < collapsed.length; i++) {\n    collapsed[i].classList.remove(\"collapsed\");\n  }\n  for(i = 0; i < expanded.length; i++) {\n    expanded[i].classList.add(\"collapsed\");\n  }\n};\n\nvar originalStrings = [];\n\nwindow.censorTheHidden = function(reveal) {\n  var hiddenElems = document.getElementsByClassName('hidden');\n  var i = 0;\n  for (i = 0; i < hiddenElems.length; i++) {\n    var elem = hiddenElems[i];\n    if (reveal === -1) {\n      originalStrings[i] = elem.innerHTML;\n    }\n    if (reveal < 1) {\n      var valOfElem = elem.innerHTML;\n      var censoredString = '';\n      var j = 0;\n      for (j = 0; j < valOfElem.length; j++) {\n        var chr = valOfElem[j];\n        censoredString += (chr === ' ' || chr === '-' || chr === ',' || chr === '.' || chr === '\"' ? chr : '█');\n      }\n      elem.innerHTML = censoredString;\n      elem.classList.remove('blue');\n    }\n    else {\n      elem.innerHTML = originalStrings[i];\n      elem.classList.add('blue');\n    }\n  }\n  var archNotices = document.getElementsByClassName('archwarning');\n  for (i = 0; i < archNotices.length; i++) {\n    var elem = archNotices[i];\n    if (reveal < 1) {\n      elem.classList.remove('vanished');\n    }\n    else {\n      elem.classList.add('vanished');\n    }\n  }\n};\n\nvar selTabs = [];\nwindow.onload = function() { \n\n};\n\nvar initSelTabs = function() {\n  selTabs = [\n    document.getElementsByClassName('selTab1')[0],\n    document.getElementsByClassName('selTab2')[0],\n    document.getElementsByClassName('selTab3')[0],\n    document.getElementsByClassName('selTab4')[0],\n    document.getElementsByClassName('selTab5')[0]\n  ];\n};\n\nwindow.onload = function()  {\n  document.getElementById('selector').classList.remove('vanished');\n  censorTheHidden(-1);\n};\n\nwindow.addTextToBox = function(text) {\n  document.getElementById('togoto').value = text;\n};\n\nwindow.showSelTab = function(num) {\n  if (selTabs.length === 0) {\n    initSelTabs();\n  }\n  var selTab = selTabs[num];\n  for (i = 0; i < selTabs.length; i++) {\n    var st = selTabs[i];\n    if (!(st.classList.contains('vanished')))\n      st.classList.add('vanished');\n  }\n  if (selTab)\n    selTab.classList.remove('vanished');\n};\n\nwindow.displayFile = function() {\n  var name = document.getElementById('togoto').value.toLowerCase();\n  var index = -1;\n  var reveal = 0;\n  switch (name) {\n    case 'новостной_репортаж.pdf':\n      index = 0;\n      break;\n    case 'протокол_событий_4800_ур4.docx':\n      index = 1;\n      break;\n    case 'протокол_событий_4800_ур5.docx':\n      index = 1;\n      reveal = 1;\n      break;\n    case 'анализ_сигнала_4800.odt':\n      index = 2;\n      break;\n    case 'дневник_5034_кэти.rtf':\n      index = 3;\n      break;\n    case 'история_5034_ур4.thd':\n      index = 4;\n      break;\n    case 'история_5034_ур5.thd':\n      index = 4;\n      reveal = 1;\n      break;\n    default:\n      index = -1;\n  }\n  showSelTab(index);\n  var error = document.getElementById('error');\n  var beginning = document.getElementById('beginning');\n  if (index === -1) {\n    error.classList.remove('vanished');\n    beginning.classList.add('vanished');\n  }\n  else {\n    error.classList.add('vanished');\n    beginning.classList.remove('vanished');\n  }\n  document.getElementById('name').innerHTML = name;\n  censorTheHidden(reveal);\n  return false;\n};\n</script>\n\n<div class=\"redcontainer\">\n<center><h2 style=\"color: #7e2a2a\"> ОКНО ВЫБОРА ФАЙЛА SCiPNET v1.2.1</h2></center>\n<div id=\"selector\" class=\"vanished\">\n<p>\n<tt>/mnt/scp/4800/приложения<br />\n├── <a onclick=\"addTextToBox('новостной_репортаж.pdf')\">новостной_репортаж.pdf</a><br />\n├── <a onclick=\"addTextToBox('протокол_событий_4800_ур4.docx')\">протокол_событий_4800_ур4.docx</a><br />\n├── <a onclick=\"addTextToBox('анализ_сигнала_4800.odt')\">анализ_сигнала_4800.odt</a><br />\n├── <a onclick=\"addTextToBox('дневник_5034_кэти.rtf')\">дневник_5034_кэти.rtf</a><br />\n└── <a onclick=\"addTextToBox('история_5034_ур4.thd')\">история_5034_ур4.thd</a><br /></tt>\n</p>\n<form id=\"theForm\">\n<label for=\"togoto\">Название файла:</label>\n<input type=\"text\" id=\"togoto\" />&nbsp;&nbsp;<input type=\"button\" value=\"Показать\" onclick=\"return displayFile();\" />\n</form>\n</div>\n<noscript>\n<p><center><b>Ошибка: ОКНО_ВЫБОРА_ФАЛА v1.2.1 для функционирования должным образом необходима поддержка JavaScript. Пожалуйста, отключите любые плагины, блокирующие JavaScript.</b></center></p>\n</noscript>\n\n<div id=\"error\" class=\"vanished\" style=\"color: red;\"><center><tt><p>ОШИБКА 404: Файл не найден</p></tt></center></div>\n\n<div id=\"beginning\" class=\"vanished\">\n<p><center><h3 id=\"name\"></h3></center></p>\n<hr />\n</div>\n\n<!-- seltabs -->\n<div class=\"selTab1 vanished\">\n<p><b>Предисловие:</b> Ниже приведена стенограмма трансляции, сделанной каналом \"BBC News\" вскоре после начала SCP-4800. Вскоре после своего начала трансляция была перехвачена мониторинговыми ботами Фонда; тем не менее, согласно имеющимся данным, 8 миллионов гражданских лиц увидели часть данной трансляции.</p>\n<hr />\n<p><i>&lt;Начало протокола&gt;</i></p>\n<p><i>Проигрывание анимационного интро BBC News. По окончании интро двое ведущих новостей (Роберт Трэсктон и Шелли Фердинанд) в кадре сидят за столом.</i></p>\n<p><b>Трэсктон:</b> Доброго... вечера, я… я, Роберт Трэкстон, и у BBC News есть несколько, эм..., срочных новостей!</p>\n<p><b>Фердинанд:</b> Да уж. Люди со всех стран мира сообщают о том, что небо преждевременно стало ночным. Наряду с этим несколько людей сообщили о потере доступа к спутниковому телевидению, телефонным линиям и интернету.</p>\n<p><b>Трэсктон:</b> Да, мы связались с астрономом, который может нам сказать, как, то есть, <i>что</i> происходит. Давайте выйдем с, эм..., астрономом Джерри Спринклером на прямую связь!</p>\n<p><i>Кадр переходит в астрономическую обсерваторию. Репортёр Трейси Скуллард общается с Джерри Спринклером.</i></p>\n<p><b>Скуллард:</b> Что вы можете нам сказать, о том, что... <i>что</i> там происходит?</p>\n<p><b>Спринклер:</b> Не знаю, как лучше сказать, но, насколько мы понимаем, солнечный свет перестал достигать нас. По неизвестной нам на данный момент причине, тепло всё ещё добирается, и мы всё ещё живы, но свет не входит в атмосферу Земли и не выходит из неё.</p>\n<p><b>Скуллард:</b> Из-за этого мы не видим звёзд?</p>\n<p><b>Спринклер:</b> Да, и поэтому у вас отсутствует подключение к интернету. Мы не можем установить связь со спутниками, потому как они вне атмосферы Земли. Я полагаю, вы используете стационарный телефон, чтобы выйти на связь со штабом? Единственным исключением, по-видимому, является повторяющийся радиосигнал, который воспроизводит одно и то же-</p>\n<p><i>ERIS.AIC определяет в трансляции секретную информацию и прекращает её.</i></p>\n<p><i>&lt;Конец протокола&gt;</i></p>\n</div>\n<div class=\"selTab2 vanished\">\n<div class=\"archwarning\"><p><center><i><b>Примечание архивариуса: В данном документе содержится информация 5 уровня допуска. Вам была представлена отредактированная версия документа. Сотрудники, имеющие соответствующий уровень допуска, могут просмотреть неотредактированную версию файла.</b></i></center></p></div>\n<p><b>Предисловие:</b> Ниже приведён список всех явлений, произошедших в ходе SCP-4800, наблюдаемых Фондом. В связи с существующими факторами, ограничивающими свет в вакуумных пространствах, возникли трудности наблюдения за явлениями вне пределов Земли.</p>\n<hr />\n<p><b>Дата:</b> 05.04.2016</p>\n<p><b>Описание:</b> В 08:17 по всемирному координированному времени небо внезапно стало чёрным. Все небесные тела, в том числе звёзды, другие планеты, Солнце и негеоцентрические спутники, стали невидимы.</p>\n<p><b>Примечание:</b> Объявлено начало SCP-4800.</p>\n<hr />\n<p><b>Дата:</b> 06.04.2016</p>\n<p><b>Описание:</b> Сбой подключения к интернету всех устройств во всём мире. Предполагается, что это обусловлено воздействием на спутники, имеющие чрезвычайно большое значение для функционирования интернета.</p>\n<p><b>Примечание:</b> --</p>\n<hr />\n<p><b>Дата:</b> 12.11.2016</p>\n<p><b>Описание:</b> На Землю упал метеорит, нанеся значительный ущерб Нижнему Манхэттену. В результате этого был уничтожен Всемирный торговый центр.</p>\n<p><b>Примечание:</b> --</p>\n<hr />\n<p><b>Дата:</b> 12.05.2017</p>\n<p><b>Описание:</b> Во всём мире начинают организовываться бунты преимущественно из-за отсутствия коммуникации между правительством и гражданским населением по поводу SCP-4800. В большинстве областей правительство сохраняет контроль.</p>\n<p><b>Примечание:</b> Фонд должен самоустраниться из страны, ранее известной как Россия.</p>\n<hr />\n<p><b>Дата:</b> 10.08.2017</p>\n<p><b>Описание:</b> <span class=\"hidden\">С помощью сотрудников класса D, подвергшихся процедуре РАДУЖНОЕ ТЕЛО,</span> в центре галактики Млечный Путь обнаруживается большая <span class=\"hidden\">червоточина класса C \"Выбитая Дверь\"</span>.</p>\n<p><b>Примечание:</b> Феномен классифицирован как SCP-4800-1.</p>\n<hr />\n<p><b>Дата:</b> 20.01.2018</p>\n<p><b>Описание:</b> Участники беспорядков на востоке США начинают поднимать восстание, известное под названием \"Движение Яблока.\" Отмечено изобретение высокотехнологичной сотовой связи для применения её в бунтах.</p>\n<p><b>Примечание:</b> Зона 13 и Зона 22 считаются утраченными из-за Движения Яблока.</p>\n<hr />\n<p><b>Дата:</b> 09.12.2018</p>\n<p><b>Описание:</b> <span class=\"hidden\">Уровень Юмов Земли резко падает с исходного уровня до постоянного 21 Юма. Низкоуровневое изменение реальности</span> становится распространённым явлением.</p>\n<p><b>Примечание:</b> Для оказания помощи в содержании новых аномалий, появившихся вследствие данного феномена, была мобилизована МОГ Омега-12 (\"Ахиллесова пята\").</p>\n<hr />\n<p><b>Дата:</b> 08.09.2019</p>\n<p><b>Описание:</b> Отмечается, что абсолютный уровень напряжённости реальности на территории вокруг SCP-4800-1 стал равен 0 Юмов, что является причиной распада материи в радиусе объекта. Радиус данной территории постепенно увеличивается.</p>\n<p><b>Примечание:</b> --</p>\n<hr />\n<p><b>Дата:</b> 01.01.2020</p>\n<p><b>Описание:</b> SCP-4800-1 начинает передавать радиосигналы, которым, несмотря на ограничение света, удалось достичь Земли. Сигнал состоит из набора точек и тире.</p>\n<p><b>Примечание:</b> Отдел криптографии продолжает анализ сигнала.</p>\n</div>\n<div class=\"selTab3 vanished\">\n<p><b>Предисловие:</b> По всей Земле был обнаружен сигнал, состоящий из повторяющейся последовательности точек и тире азбуки Морзе (см. Документ 4800-EL3 для получения большей информации). Ниже представлен перевод записи данной последовательности.</p>\n<p style=\"word-wrap: break-word;\"><b>Последовательность:</b> ............-..-.............-.-............-.....-............-............-..-............-..---............-..........-............-..............-............-...-............-..............-..---.............-.............-.............-..-............-..............-..---............-............-............-..............-............-......-............-.....-.............-..-..---............-..........-............---.............-.-............---.............-..-.............-............-.............-.-.............-...............-..---.........-......-..---.............-.............-.............-..-............-..............-..---.............---............---.............-.-.............-.-.............-...........-............-...........-............---............-.....-............-............-............-..............-............-.....-..---............---............-..-.............-..-............-..............-............-............-............---.............-..-............-........-.............-.......-............-.....-.............-.-............-..........-............-........-..---.............-.-............-..............-............-..............-............-.-.............-.........-............-.....-............-.............-............-........-............-.....-..---............-..............-.............-..-..---.............-...............-............-..........-............-..............-.............---.............-...............-..---.............---............-.....-............---............-...........-.............-............-............-.............-............-..............-.............-.-.............-..-............-........-..---.............-.-............-..........-.............---.............-.............-............-.............-.............-..-............-..............-............-.............-............---..---.............-....-............-..............-............-.............-............-....-............---..---.....-...-....-...-.....---..---............-........-............-.......-..---............-..-.............-.-............-.....-............-...........-............-.....-............-.............-............-.............-............-..............-............-.........-..---...-..-......-.-...---......-.....-...-........-......-.-...-.-...-..-...-.........-......-..-..---.........-......-..---............-.....-.............-.-............-...........-............-........-..---............-..-.............-...........-..---............-...............-............-..............-............-...........-.............-...-.............-.......-............-........-............-...........-............-........-..---.............-.............-.............-..-............-..............-..---.............-.-............-..............-............-..............-............-.-.............-.........-............-.....-............-.............-............-........-............-.....-..-............-..---.............-..-............-..............-..---.............-.............-.............-..-............-..............-............-.........-..---............-..-.............-.-............-.....-............-...........-............-.....-............-.............-............-.............-............-..............-............-.........-..---............-...-.............---............-..............-............-.......-............-........-.............-..-..---............-..............-............-...............-............---.............-.-............-.............-............-..............-.............-.-.............-..-.............-............-..---.........-......-..---............-...............-.............---............-..............-.............-.-.............-............-............-.-............---..---.............-.............-............-..-............---............-..........-.............-...-............-........-.............---............-..............-............-..-............---.............-..-.............-............-.............-.-.............-...............-..---............-..........-............---............-..........-..---............-............-............-..............-............-......-............-.............-............-..............-..---............-.-.............-...........-.............-.-.............-..-.............---............-.....-............-.....-..---............-....-............-...........-.............-...............-..---.............-.-............-.............-............-........-............-......-............-.....-............-.............-............-........-.............-...............-..---............-..-............-.....-.............---............-..............-.............-...............-.............-..-............-.............-............-..............-.............-.-.............-..-............-........-..---............-..........-............-..............-............-...........-............-...........-............---............-...............-.............-.-............---..---.............-.-............-...............-............---.............-.-............-........-............-.-............-..............-..---.........-......-..---............-...............-............---.............---............---............-...-............-..............-............-.............</p>\n<p style=\"word-wrap: break-word;\"><b>Приблизительный перевод:</b> EEEEEEEEEESEEEEEEEESEEEEEESEEEEEEEEEESEESEESEEEEEEEESEESEEEEEESSSEEEEEEEESEEEEEEEESSEEEEEEEESEEEEEEEEEEEEEESEEEEEEEEEEEEEEEEEESEEEESEEEEEESEESSEESEEEEEEEEEEEEEESEEEESEEEEEEEEEESSEEEEEEEESSEEEESSEEEESEEEEEEEEEEEEEEEEEESEEEESEEEEEEEEEEEEEESEESEEEEEEEESEEEESEEEEEEEEEEEEEEEESEEEEEESEEEEEEEEEEEEEEEEEEEESEEEESEEEEEEEESEEEEEEEEEEEEEEEEEESEESEEEEEEEESEEEESEEEEEEEEEEEESEESEESEEEEEEEESSEEEESEEEEEESEEEESEEEEEEEESEESEESEEEEEEEEEESEEEEEEEESEEEESEEEEEESEEEEEEEEEEEEEEEESEEEESEEEEEEEEEEEEEEEESEEEEEEEESEEEESSEEEESEEEEEEEESEESEESSSEEEEE</p>\n<p><b>Заключительное заявление:</b> Имеются основания полагать, что вышеуказанная последовательность может быть закодирована в неизвестную на данный момент разновидность кода Морзе. Отдел криптографии продолжает расшифровку.</p>\n</div>\n<div class=\"selTab4 vanished\">\n<p><b>29.05.2020</b></p>\n<p>Я втыкала в эту чёртову последовательность часами напролёт. Может, с этой штукой нам удастся разобраться во всей этой неразберихе. Может быть, это и есть <i>ключ</i> к разгадке SCP-4800. Возможно, нам даже удастся воспользоваться ею. Но пока что я даже не знаю, с какого конца к ней подступиться.</p>\n<p>Возможно, это Морзе, но я сама слышала этот сигнал. Он то появляется, то исчезает, длинными последовательностями без пауз. Быть может, мы упускаем некоторые паузы, но, даже перебрав все комбинации, у меня выходил просто набор букв. Я уже всё перепробовала, но результат всё тот же.</p>\n<p>Мне надо поспать, пока я не сошла с ума.</p>\n<p><b>30.05.2020</b></p>\n<p>Ещё один день моих тщетных усилий по разгадке кода. Он мне уже в мозг въелся – как только глаза закрываю, так он тут же предо мной всплывает. Ничего толкового из этого не выходит.</p>\n<p>Область распада материи настигает Землю. Нам надо поторопиться прежде, чем мы начнём испаряться. В Зоне никто места себе не находит. Даже представить себе не могла, что когда-нибудь увижу нервный срыв Кельвина, но каким-то образом мне всё-таки это удалось.</p>\n<p>Я приклеила распечатку кода над своей кроватью, и большую часть дня я её рассматривала. И почему только это не сработало? Почему я не могу понять, что происходит?</p>\n<p><b>02.06.2020</b></p>\n<p>Код всё так же не разгадан. Я говорила с другими ребятами из Отдела криптографии, но результатов до сих пор нет.</p>\n<p>Всё забываю, что электронная почта не работает. Общаться стало ещё труднее.</p>\n<p>Ну давай, котелок, вари. Не подводи меня.</p>\n<p><b>12.06.2020</b></p>\n<p>Сегодня на меня снизошло озарение. Это точно не код Морзе, но что если это вообще <i>не</i> код? Я повернула его набок, и теперь это больше похоже на наборы точек, разделённых тире. Это не передача букв, это передача <i>цифр</i>.</p>\n<p>Пользуясь этой зацепкой, я весь день со всей дури декодировала последовательность. Да, это куча чисел. Но похоже, что в этом есть какая-то закономерность, но я её пока что не вижу.</p>\n<p>Я пыталась отправить это другим членам Отдела криптографии, но эмеил до сих пор не работает. Просто поговорю с ними сегодня, когда приду на работу.</p>\n<p><b>13.06.2020</b></p>\n<p>Ни одно из чисел не превышает 16. Видимо, я на что-то наткнулась.</p>\n</div>\n<div class=\"selTab5 vanished\">\n<div class=\"archwarning\"><p><center><i><b>Примечание архивариуса: В данном документе содержится информация 5 уровня допуска. Вам была представлена отредактированная версия документа. Сотрудники, имеющие соответствующий уровень допуска, могут просмотреть неотредактированную версию файла.</b></i></center></p></div>\n<p><b>knewmans@5034_s19: </b> <tt>sed -v -i \"s/-/ /g\" transmission.dat</tt></p>\n<p><tt>sed: замена всех строк '-' на ' '</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>./hexconvert.py -i transmission.dat -o hexnums.txt</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>hexdump -C hexnums.txt</tt></p>\n<p>\n<tt>\n0000000000: C2 D1 C5 CC 2C 20 CA CE │ C3 CE 20 DD D2 CE 20 CC  |<span class=\"hidden\">ВСЕМ, КОГО ЭТО М</span>|<br /> \n0000000010: CE C6 C5 D2 20 CA C0 D1 │ C0 D2 DC D1 DF 20 96 20  |<span class=\"hidden\">ОЖЕТ КАСАТЬСЯ – </span>|<br /> \n0000000020: DD D2 CE 20 D0 C0 D1 D1 │ DB CB C0 C5 CC CE C5 20  |<span class=\"hidden\">ЭТО РАССЫЛАЕМОЕ </span>|<br /> \n0000000030: C0 C2 D2 CE CC C0 D2 C8 │ D7 C5 D1 CA C8 20 D1 CE  |<span class=\"hidden\">АВТОМАТИЧЕСКИ С </span>|<br /> \n0000000040: CE C1 D9 C5 CD C8 C5 20 │ CE D2 20 DF CA CE D0 DF  |<span class=\"hidden\">ОБЩЕНИЕ ОТ ЯКОРЯ</span>|<br /> \n0000000050: 20 D0 C5 C0 CB DC CD CE │ D1 D2 C8 20 D1 CA D0 DD  |<span class=\"hidden\">РЕАЛЬНОСТИ СКРЭ </span>|<br /> \n0000000060: CD D2 CE CD C0 20 D4 CE │ CD C4 C0 20 53 43 50 20  |<span class=\"hidden\">НТОНА ФОНДА SCP </span>|<br /> \n0000000070: C8 C7 20 C2 D1 C5 CB C5 │ CD CD CE C9 20 32 61 30  |<span class=\"hidden\">ИЗ ВСЕЛЕННОЙ 2a0</span>|<br /> \n0000000080: 65 38 61 31 32 39 62 20 │ 96 20 C5 D1 CB C8 20 C2  |<span class=\"hidden\">e8a129b - ЕСЛИ В</span>|<br /> \n0000000090: DB 20 CF CE CB D3 D7 C8 │ CB C8 20 DD D2 CE 20 D1  |<span class=\"hidden\">Ы ПОЛУЧИЛИ ЭТО С</span>|<br />  \n00000000A0: CE CE C1 D9 C5 CD C8 C5 │ 2C 20 D2 CE 20 DD D2 CE  |<span class=\"hidden\">ООБЩЕНИЕ, ТО ЭТО</span>|<br /> \n00000000B0: C9 20 C2 D1 C5 CB C5 CD │ CD CE C9 20 C3 D0 CE C7  |<span class=\"hidden\">Й ВСЕЛЕННОЙ ГРОЗ</span>|<br /> \n00000000C0: C8 D2 20 CE CF C0 D1 CD │ CE D1 D2 DC 20 96 20 CF  |<span class=\"hidden\">ИТ ОПАСНОСТЬ - П</span>|<br /> \n00000000D0: D0 CE D1 DC C1 C0 20 DD │ C2 C0 CA D3 C8 D0 CE C2  |<span class=\"hidden\">РОСЬБА ЭВАКУИРОВ</span>|<br /> \n00000000E0: C0 D2 DC D1 DF 20 CA C0 │ CA 20 CC CE C6 CD CE 20  |<span class=\"hidden\">АТЬСЯ КАК МОЖНО </span>|<br /> \n00000000F0: C1 DB D1 D2 D0 C5 C5 20 │ C4 CB DF 20 D1 CD C8 C6  |<span class=\"hidden\">БЫСТРЕЕ ДЛЯ СНИЖ</span>|<br /> \n0000000100: C5 CD C8 DF 20 C2 C5 D0 │ CE DF D2 CD CE D1 D2 C8  |<span class=\"hidden\">ЕНИЯ ВЕРОЯТНОСТИ</span>|<br /> \n0000000110: 20 CA CE CB CB C0 CF D1 │ C0 20 D1 CF C0 D1 C8 C1  |<span class=\"hidden\">КОЛЛАПСА СПАСИБ </span>|<br /> \n0000000120: CE 20 96 20 CF C0 D0 C0 │ C3 CE CD&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;|<span class=\"hidden\">О - ПАРАГОН</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;|<br /> \n0000000128:<br /> \n\n</tt>\n</p>\n<p><b>knewmans@5034_s19: </b> <tt>scipnet --email --to directorscott@foundation.scp</tt></p>\n<p><tt>scipnet: не удается подключиться к SCiPNET, обратитесь к системному администратору</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>ping -c 3 8.8.8.8</tt></p>\n<p><tt>connect: сеть не отвечает</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>cat >> дневник.txt << \"EOF\"</tt></p>\n<p><tt>Блять</tt></p>\n<p><tt>EOF</tt></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><b>knewmans@5034_s19: </b> <tt>uptime -p</tt></p>\n<p><tt>2 года 5 часов 3 минуты</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>ping -c 3 $(scipnet --get-ip \"Основной сервер Зоны 32\")</tt></p>\n<p><tt>scipnet: сервер \"Основной сервер Зоны 32\" отключен. Причина: \"Уничтожен\"</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>ping -c 3 $(scipnet --get-ip \"Основной сервер Зоны 32\")</tt></p>\n<p><tt>scipnet: сервер \"Основной сервер Зоны 32\" отключен. Причина: \"Основные компоненты разрушены\"</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>ping -c 3 $(scipnet --get-ip \"Первичный сервер Зоны 01\")</tt></p>\n<p><tt>scipnet: сервер \"Первичный сервер Зоны 01\" отключён. Причина: \"Отключен O5-1\"</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>отчёт -p ~/сбор_всемирной_истории.d > отчёт.txt</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>diff --preview отчёт.txt /mnt/deepwell/987/отчёт.txt</tt></p>\n<p><tt>diff: выявлено 405 различий, показать? (Д/Н)</tt> <b>Н</b></p>\n<p><b>knewmans@5034_s19: </b> <tt>grep \"Кэти Ньюманс\" /usr/scp/список_сотрудников.csv</tt></p>\n<p><tt>grep: Совпадений со строкой \"Кэти Ньюманс \" в \"список_сотрудников.csv\" не найдено</tt></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><b>knewmans@5034_s19: </b> <tt>sed -v -i \"s/ур4/ур5/g\" filenames.txt</tt></p>\n<p><tt>sed: замена всех строк 'ур4' на 'ур5'</tt></p>\n<p><b>knewmans@5034_s19: </b> <tt>logout</tt></p>\n<p><tt>Выход...</tt></p>\n</div>\n\n</div>\n</body>\n[[/html]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-4799]]] | SCP-4800 | [[[SCP-4801]]] >>**[[/size]]", "tags": ["аномалия:временной", "аномалия:межпространственный", "класс:кетер", "со_лпи:дэва", "со_лпи:саркицизм", "со_лпи:црб", "структура:объект", "филиал:en"], "parent": null, "locked": false}