{"uid": 5701, "pageId": "scp-783", "title": "SCP-783 - Жил на свете человек Скрюченные ножки", "source": "\n[[module CSS]]\n#page-title { \ndisplay: none;\n}\n[[/module]]\n\n[[div style=\"color: #901; font-weight: normal; font-size: 190%; border-bottom: 1px solid #AAA\"]]\nSCP-783 - Жил на свете человек ^^Скрю^^чен,,ные,, ножки\n[[/div]]\n@@@@\n\n[[>]]\n[[module Rate]]\n[[/>]]\n-----\n[[div_ class=\"cimg\"]]\n[[image arm3.jpg width=\"600\"]]\n[[span]]Правая рука жертвы SCP-783.[[/span]]\n[[/div]]\n[[div style=\"clear: right; height: 0; font-size:1px;\"]]\n[[/div]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Объект №:** SCP-783[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Уровень допуска 3/783**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Класс объекта:** [[[keter|Кетер]]][[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Засекречено**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n\n**Особые условия содержания:** Сотрудники должны вести наблюдение за поселком Темби и продолжать составление профиля сущности. Жертв SCP-783 следует вывозить, кремировать и заносить в данный документ.\n\n{{**Обновление:**}} В связи с последними событиями, было признано необходимым более активное присутствие Фонда для содержания SCP-783 и связанных с ним явлений. Фондом были реквизированы вспомогательные здания около местной больницы, а так же два жилых помещения.\n\nЭти объекты недвижимости были обозначены как временная Зона 5.\n\n**Описание:** SCP-783 является враждебной сущностью, в настоящее время ведущей охоту на жителей Темби - деревни в сельской местности графства Оксфордшир, Англия. Период активности сущности проявляется каждые двенадцать лет и длится примерно семьдесят дней в течении осенних и зимних месяцев. Объект атакует исключительно тех, кто находится один в помещении после захода солнца.\n\nЗдание, в котором находится текущая цель SCP-783, будет подвергаться постоянному ухудшению структурной целостности. Снаружи будут наблюдаться дефекты и поломки во внешнем фасаде, придающие поврежденной структуре кривой или угловатый вид. Данная аномалия распространяется на любые объекты, которые проникают в пораженное здание, вызывая немедленную и значительную деформацию, которая неизменно является фатальной для живых субъектов.\n\nНа сегодняшний день сотрудники еще не нашли способа предотвратить нападение или предоставить какие-либо средства помощи целям SCP-783. Из-за этого, а также воздействия SCP-783 на записывающую аппаратуру, мало известно о точном внешнем виде SCP-783 и характере его аномальных свойств.\n\nЖертвы нападения SCP-783 имеют грубые деформации структуры тела, являющиеся результатом десятков сложных переломов длинных костей и сильного смещения позвонков. Они заживают путем быстрого образования чрезмерного количества хрящевой и костной ткани. Жертвы демонстрируют гиперэластичность эпидермиса и мускулатуры для размещения дополнительной ткани; например, предплечье одного из субъектов достигало более 2.4 метра в длину, а задокументированный рост другого составлял 12.5 метров.\n\nКонечным результатом данного уродства и удлинения являются субъекты, выглядящие полностью зубчатыми или угловатыми.\n\nНесмотря на характер данных травм, большинство жертв остаются в живых после завершения атаки SCP-783, однако чаще всего страдают от паралича всего тела или находятся в вегетативном состоянии. Двадцать семь живых особей были получены и подключены к системе жизнеобеспечения - они содержатся в крыле местной больницы, реквизированной для эксплуатации Фондом.\n\n\nЖителям Темби известно о существовании SCP-783, однако говорить о нем публично считается табу. Исследователями была задокументирована детская песенка об аномалии, распространенная среди местной молодежи:\n[[=]]\n> Жил на свете человек, скрюченные ножки\n> И пошел он как-то раз по кривой дорожке\n> Скрюченную трость держал и рыбачил малость\n> В скрюченный лоточек клал всё, что попадалось\n> \n> Как-то был ему улов - скрюченный мальчишка\n> Ох, он был кричать здоров - только криво слишком\n> Крикнул криво раз, другой, третий, снова, снова -\n> Человек на колесе криво четвертован.\n\n\n+++ **Наблюдение:**\n++++ ({{Протокол регистрации инцидентов}}) \n[[/=]]\n\n\nЗа месяц до текущего периода активности SCP-783, D-209 был выбран из группы добровольцев для проживания в принадлежащей Фонду собственности в Темби. По всему дому было установлено аудио- и видеозаписывающее оборудование для наблюдения.\n\nСледующее было записано на сорок третий день его прибывания.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n= **ВИДЕОПРОТОКОЛ**\n----\n\n[[=]]\n||**22:34**||\n[[/=]]\n**{{2 этаж, спальня:}}** **[** //D-209 лежит в постели, читая роман.// **]**\n\n**{{Гостиная:}}** **[** //Прямая трансляция демонстрирует зубчатые, вертикальные искажения на экране. Феномен начинается в левой части кадра, около входной двери, и переходит на правую сторону в направлении прихожей. Это длится примерно двадцать три секунды.// **]**\n[[/div]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:35**||\n[[/=]]\n**{{1 этаж, прихожая:}}** **[** //Что-то появляется в коридоре, заслоняя свет прожекторов, установленных за окном напротив камеры. Аналогичный эффект искажения возникает в центральной части записи, маскируя объект. Качество изображения падает ещё сильнее, после чего передача обрывается.// **]**\n@@ @@\n@@ @@\n[[include component:image-block name=crooked.jpg|caption=Прихожая на 1 этаже - наблюдается\nискажение в левой части кадра,\nSCP-783 выходит из гостиной.]]\n**{{2 этаж, спальня:}}** **[** //D-209 резко, тревожно поднимается. Он утверждает, что слышит медленный, продолжительный скрежет, доносящийся с первого этажа. Испытуемый начинает вставать с кровати.// **]**\n-----\n//Примечание:// **[** //Проявление SCP-783 подтверждено. Визуальное искажение указывает на присутствие SCP-783 в помещении.// **]**\n[[/div]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:36**|| \n[[/=]]\n**{{2 этаж, лестница:}}** **[** //Изображение становится волнистым и искаженным. Заметно движение, однако сильные помехи не дают возможности разглядеть какие-либо детали.// **]**\n\n**{{2 этаж, спальня:}}** **[** //Слышны неторопливые шаги, поднимающиеся по лестнице. D-209 делает попытку открыть окно и сбежать, но безрезультатно.// **]**\n[[/div]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:37**||\n[[/=]]\n**{{2 этаж, спальня:}}** **[** //D-209 берёт небольшой светильник с прикроватной тумбочки и делает несколько попыток разбить окно.// **]**\n\n**{{2 этаж, прихожая:}}** **[** //Внезапное искажения видео проявляются на записи, когда SCP-783 движется прямо перед камерой; \nизображение восстанавливается через 33 секунды, пока сущность движется дальше по коридору. К этому моменту искажение затрагивает только область непосредственно возле двери спальни.// **]**\n\n**{{2 этаж, спальня:}}** **[** //D-209 замирает на месте. Слышится стук в дверь.// **]**\n[[/div]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:38**||\n[[/=]]\n**{{2 этаж, спальня:}}** **[** //D-209 приближается к двери, держа лампу как дубинку. Он просит человека за дверью назваться, но ответа не последовало. Затем он спрашивает наблюдателей, удалось ли другим сотрудникам войти в здание. Наблюдатели хранят молчание. D-209 готовится и берет ручку двери свободной рукой. D-209 распахивает дверь.// **]**\n[[/div]]\n\n[[div class=\"rotate2\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//Примечание:// **[** //В доме слышен громкий треск чего-то ломающегося. Все лампочки во всех помещениях одновременно разбиваются, в том числе и лампы прожекторов, направленных на здание снаружи.// **]**\n[[/div]]\n[[div class=\"rotate\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:40**||\n[[/=]]\n**{{2 этаж, ванная:}}** **[** //Как только камера настраивается под условия низкой освещенности, возле открытой двери в прихожую появляется SCP-783. Он остается неподвижным.// **]**\n\n**{{2 этаж, спальня:}}** **[** //D-2,,0,,9 кричит, сжимая правую руку. Она сломана чуть выше локтя и свободно болтается. Наблюдается быстрое затвердевание, по-видимому, из-за ускоренного роста костей D-2^^0^^9 кричит о своем намерении сбежать живым и бросается из комнаты.// **]**\n[[/div]]\n[[div class=\"rotate2\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:41**||\n[[/=]]\n**{{2 этаж, прихожая:}}** **[** //Когда D-2,,0,,9 пробегает мимо ванной комнаты, раздается громкий щелкающий звук. D-2,,0,,9 падает на пол и крича просит помощи. Он сообщает, что его нога была сломана.// **]**\n-----\n//Примечание:// **[** //Одновременно со звуком искажения видеосигнала они начинают проявляться на кухне и перестают затрагивать ванную комнату.// **]**\n[[/div]]\n[[div class=\"rotate\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**22:45**||\n[[/=]]\n\n**{{2 этаж, прихожая:}}** **[** //D-2,,0,,9 удалось снова подняться. Он демонстрирует свою правую руку, которая была сломана ниже локтя, камере. Новый перелом выгнут в сторону, противоположную предыдущему. D-2^^0^^9 ругает наблюдателей, но сообщает, что его боль в основном утихла. Хромая, он идет к лестнице.// **]**\n\n**{{2 этаж, лестница:}}** **[** //Пытаясь идти по лестнице, D-2^^0^^9 спотыкается и падает. Слышно ещё двенадцать звуков чего-то ломающегося, с короткими паузами между ними. Остановившись, D-2^^0^^9 обнаруживает еще несколько переломов в разных местах вдоль каждой конечности. Испытуемый кричит в судорогах на лестничной площадке, когда они вправляются.// **]**\n[[/div]]\n[[div class=\"rotate2\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**23:14**||\n[[/=]]\n\n**{{2 этаж, лестница:}}** **[** //D-2,,0,,9 продолжает движение. Он изо всех сил пытается ползти, в конечном счете выходя за кадр.// **]**\n[[/div]]\n[[div class=\"rotate\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**23:26**||\n[[/=]]\n\n**{{1 этаж, гостиная:}}**  **[** //Видно, как D-2^^0^^9 ползет в комнату. Он напрягается, двигаясь с большим трудом из-за его громоздких конечностей. Каждая рука имеет длину более двух метров, с несколькими негибкими переломами, которые препятствуют движению через препятствия.// **]**\n\n**{{1 этаж, кухня:}}** **[** //SCP-783 дематериализуется. Визуальные искажения исчезли.// **]**\n[[/div]]\n[[div class=\"rotate2\" style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[=]]\n||**23:31**||\n[[/=]]\n\n**{{1 этаж, гостиная:}}**: **[** //D-2^^0^^9 занимает большую часть гостиной. Его ноги вытянуты за кадр в коридор. Он держит руку на ручке входной двери, но длина его пальцев не позволяет открыть дверь. В коридоре слышен царапающий звук. D-2,,0,,9 зовёт на помощь, но сразу после этого его силой утаскивают за кадр. Он начинает кричать.// **]**\n-----\n//Примечание:// **[** //SCP-783 и D-2^^0^^9 остаются в коридоре на всю ночь. Время от времени слышится хруст. D-2^^0^^9 перестает кричать в 04:27.//\n\n//В 05:01 слышен хлюпающий звук, сопровождаемый быстрым стуком.// **]**\n[[/div]]\n\n[[=]]\n**Инцидент 3540.1**\n[[/=]]\n\n||//Одновременно с шумом, услышанным в 05:01 во время инцидента с D-2,,0,,9, у всех двадцати семи живых жертв, находящихся под опекой Фонда, начались эпилептические припадки.// _\n _\n//Несмотря на то, что большинство из них были в вегетативном состоянии или полностью парализованы, они содрогались в конвульсиях в течение нескольких минут. Два исследователя были ранены во время инцидента. Системы жизнеобеспечения нескольких пациентов были повреждены, пять человек погибли.// _\n _\n//В это же время в центре города произошел инцидент, в результате которого оказалось взрыто большое количество земли.//|| \n\n[[=]]\n-----\n+++ Обновление:\n[[/=]]\n\nСотрудники, которым было поручено расследовать недавний инцидент, встретили сопротивление местных жителей Темби, которые собрались на поле к югу от деревни. После словесной перепалки агент Коллинс достала оружие и выстрелила в воздух. Толпа разошлась.\n\nИз свежевырытой земли торчало несколько удлинённых пальцев ног. \n\nБыла собрана команда землекопов, которая на следующий день обнаружила братскую могилу шириной около пяти метров с несколькими десятками обнаженных жертв SCP-783. Тела хорошо сохранились, но были обезвожены. Их число было невозможно установить из-за того, что они были сложены друг на друга. Тела были уложены головами вниз, руки были вытянуты вглубь ямы. Кроме того, большинство конечностей жертв были переплетены или завязаны вокруг друг друга, что делало невозможным эксгумацию без использования инструментов для пиления.\n\nКогда исследователь Сингер принял решение взять образец ткани, почва под его ногами провалилась, и он упал в яму. В это же время тела сместились из-за падения исследователя. При попытке Сингера встать на ноги клубок конечностей разошёлся, исследователь упал глубже и скрылся из виду.\n\nАгент Коллинс немедленно взяла верёвку и обвязала её вокруг талии. Она поручила нескольким ближайшим сотрудникам вытянуть её за верёвку по сигналу, после чего начала спуск в яму. По окончании спуска длина верёвки, находящейся под трупами, составила около двадцати метров.\n\n[[div class=\"rotate\"]]\nВерёвка натянулась через несколько минут, что служило сигналом для извлечения. После опроса агент засвидетельствовала существование аномальной локации, вход в которую находится под трупами жертв.\n[[/div]]\n\n[[div class=\"rotate2\"]] \nАгенту Колл^^и^^нс был предоставлен временный отпуск. \n[[/div]]\n\n[[=]]\n+++ Полевые журналы:\n[[/=]]\n\n**[[[scp-783-l1|SCP-783-L1]]]** - Первичная экспедиция силами сотрудников класса D; Основная цель - наблюдение, вспомогательная цель - извлечение пропавших без вести сотрудников.\n\n**[[[SCP-783-L2]]]** - Специальный Оперативник отправлен для дальнейшего выяснения природы SCP-783.\n\n**SCP-783-L3** - Мобильная оперативная группа развернута для поставления SCP-783 на содержание. {{//Ожидается рассекречивание.//}}\n\n**SCP-783-L4** - [ДАННЫЕ УДАЛЕНЫ]\n[[module css]]\n.footnotes-footer { \ndisplay:none;\n}\n.rotate {\n\n/* Safari */\n-webkit-transform: rotate(-.5deg);\n\n/* Firefox */\n-moz-transform: rotate(-.5deg);\n\n/* IE */\n-ms-transform: rotate(-.5deg);\n\n/* Opera */\n-o-transform: rotate(-.5deg);\n\n/* Internet Explorer */\nfilter: progid:DXImageTransform.Microsoft.BasicImage(rotation=.5);\n\n}\n.rotate2 {\n\n/* Safari */\n-webkit-transform: rotate(.1deg);\n\n/* Firefox */\n-moz-transform: rotate(.1deg);\n\n/* IE */\n-ms-transform: rotate(.1deg);\n\n/* Opera */\n-o-transform: rotate(.1deg);\n\n/* Internet Explorer */\nfilter: progid:DXImageTransform.Microsoft.BasicImage(rotation=1);\n\n}\n[[/module]]\n@@ @@\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-782]]] | SCP-783 | [[[SCP-784]]] >>**[[/size]]\n", "tags": ["аномалия:биоугроза", "аномалия:межпространственный", "аномалия:мета", "класс:кетер", "свойство:локация", "структура:объект", "тематика:не_содержащийся", "филиал:en"], "parent": null, "locked": false}