{"uid": 6266, "pageId": "scp-1144", "title": "SCP-1144 - Весы «Орион»", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-1144\n\n**Класс объекта:** [[[Safe|Безопасный]]]\n\n**Особые условия содержания:** SCP-1144 в настоящее время содержится в пятом складском подвале, в хранилище электронного оборудования и инструментов низкого приоритета, ряд 32C, в стальном сундуке с надписью «SCP-1144». SCP-1144 и SCP-1144-1 следует очищать один раз в неделю с помощью гигиенических салфеток __без__ применения воды. Во время чистки следует избегать нажатия на какие-либо кнопки SCP-1144. Сам сундук не требует обслуживания.\n\n**Описание:** SCP-1144 представляет собой лабораторные весы марки Orion HR-120. Как и все HR-120, SCP-1144 представляет собой коробчатую конструкцию размерами 21,3 х 32,0 х 30,2 см, состоящую из основания, которое, предположительно, содержит электронные компоненты устройства, и противосквознякового бокса. Основание включает в себя ЖК-дисплей, а также несколько кнопок для настройки весов (кнопки, по всей видимости, не оказывают никакого действия на функции SCP-1144 или его показания).\n\nSCP-1144 постоянно находится в активном состоянии; дисплей не показывает никаких данных, пока на весы не будет помещён предмет, после чего дисплей предоставляет наблюдателю данные.\n\nСледует отметить, что показания SCP-1144 не относятся к массе предмета; результаты многократных опытов позволяют полагать, что масса и вес вообще не имеют значения. Текущее тестирование не дало никаких сведений о том, что именно SCP-1144 способен измерять, хотя выявлены незначительные закономерности. Например, два подобных объекта обычно производят аналогичные показания. При «нормальных» условиях, SCP-1144 предоставляет данные с точностью до 3 знаков после запятой.\n\nВо время первоначального тестирования, каждый объект был «взвешен» три раза, и каждый раз выводились аналогичные показания. Это было принято как доказательство того, что SCP-1144 на самом деле измеряет определённое качество, которое изменяется по величине среди данного набора объектов. Источник колебаний до сих пор неизвестны.\n\n[[collapsible show=\"Тестирование I\" hide=\"Тестирование I\"]]\nПротокол экспериментов, проведённых доктором ██████ и младшими научными сотрудниками █████ ██████ и ██████ ████. В этом протоколе приведены результаты, полученные группой предварительного исследования через два дня после изъятия SCP-1144 из необитаемой квартиры на третьем этаже в Брикстоне, Лондон.\n\n**Объект:** карандаш (новый, красный, тупой)\n**Показания:** 3,000\n\n**Объект:** карандаш (новый, красный, острый)\n**Показания:** 5,013\n\n**Объект:** шариковая ручка (новая, чёрные чернила)\n**Показания:** 17,000\n\n**Объект:** шариковая ручка (новая, синие чернила)\n**Показания:** 17,000\n\n**Объект:** две шариковые ручки (новые, в одной чёрные чернила, в другой — синие)\n**Показания:** 17,000\n\n**Объект:** авторучка (б/у , принадлежит доктору ██████)\n**Показания:** 1128,323\n\n**Объект:** авторучка доктора ██████ и шариковая ручка.\n**Показания:** (колеблются между 17,000 и 1128,323)\n //Разнородные объекты, одновременно помещённые на весы, видимо путают SCP-1144. Доктор ██████//\n\n**Объект:** смартфон BlackBerry (принадлежит доктору ██████)\n**Показания:** 408,031\n\n**Объект:** смартфон BlackBerry (принадлежит доктору ██████, батарея вынута)\n**Показания:** 430,032\n\n**Объект:** смартфон BlackBerry (принадлежит доктору ██████, вынуты батарея и SIM-карта)\n**Показания:** 15,732\n\n**Объект:** банкнота £5\n**Показания:** 43,23(3/2) (колебались между 43,232 и 43,233 три раза в течение двадцати минут)\n\n**Объект:** банкнота £10\n**Показания:** 54,31(1/2) (колебались между 54,311 и 54,312 три раза в течение двадцати минут)\n[[/collapsible]]\n\n[[collapsible show=\"Тестирование II\" hide=\"Тестирование II\"]]\nПротокол экспериментов, проведённых доктором ██████ и старшим научным сотрудником ████ █████\n\nСтарший научный сотрудник █████ выдвинул предложение снять противосквозняковый бокс. С разрешения доктора ██████, бокс был относительно легко демонтирован, его компоненты — помещены в большой коричневый конверт и маркированы как SCP-1144-1. SCP-1144-1, похоже, не имеет каких-либо необыкновенных свойств, но тем не менее, подлежит дальнейшему исследованию.\n\nСо снятым SCP-1144-1, SCP-1144 продолжал функционировать как и раньше, но отсутствие ограничительного ограждения позволило измерять значительно более крупные объекты. В этом протоколе приведены результаты, полученные основной исследовательской группой через два месяца после первой серии наблюдений.\n\n**Объект:** стальной груз весом 30 кг\n**Показания:** 0,003\n\n**Объект:** стальной груз весом 60 кг\n**Показания:** -0,006\n\n**Объект:** книга «Краткая история времени» (Стивен Хокинг)\n**Показания:** 30,663\n\n**Объект:** большая книга «Разработка приложений на Java» (Рассел Виндер и Грэхем Робертс)\n**Показания:** 10,002\n\n**Объект:** старший научный сотрудник ████ █████\n**Показания:** -0,502\n\n**Объект:** доктор ██████\n**Показания:** 13,603\n\n**Объект:** ноутбук доктора ██████, выключенный\n**Показания:** 150,002\n\n**Объект:** ноутбук доктора ██████, включенный\n**Показания:** 158,031\n[[/collapsible]]\n\n[[collapsible show=\"Тестирование III\" hide=\"Тестирование III\"]]\nПротокол экспериментов, проведённых доктором ██████ и старшим научным сотрудником ████ █████. В этом протоколе приведены результаты, полученные основной исследовательской группой через один день после второй серии наблюдений.\n\n**Объект:** обручальное кольцо доктора ██████ (золото, 12 карат)\n**Показания:** 30578,453\n\n**Объект:** обручальное кольцо старшего научного сотрудника ████ █████ (золото, 18 карат, и электрум)\n**Показания:** 2331,453\n\n**Объект:** банкнота £5\n**Показания:** 41,30(3/2) (колебались между 41,303 и 41,302 пять раз в течение двадцати минут)\n\n**Объект:** Изображение банкноты £5, распечатанное на бумаге\n**Показания:** 0,302\n\n**Объект:** банкнота £10\n**Показания:** 51,41(4/5) (колебались между 51,414 и 51,415 пять раз в течение двадцати минут)\n\n**Объект:** Изображение банкноты £10, распечатанное на бумаге\n**Показания:** 0,301\n\n**Объект:** банкнота £20\n**Показания:** 60,37(4/5) (колебались между 60,374 и 60,375 пять раз в течение двадцати минут)\n\n**Объект:** Изображение банкноты £20, распечатанное на бумаге\n**Показания:** 0,302\n\n**Объект:** банкнота £50\n**Показания:** 112,2(29/30)\n(колебались между 112,229 и 112,230 пять раз в течение двадцати минут)\n\n**Объект:** Изображение банкноты £50, распечатанное на бумаге\n**Показания:** 0,300\n[[/collapsible]]\n\n[[collapsible show=\"Тестирование IV\" hide=\"Тестирование IV\"]]\nПротокол экспериментов, проведённых доктором ██████ и старшим научным сотрудником ████ █████ с участием двух сотрудников класса D. В этом протоколе приведены результаты, полученные основной исследовательской группой с помощью подопытных через два дня после третьей серии наблюдений.\n\n//Старший научный сотрудник █████ и я доставили двоих субъектов класса D в камеру с весами. Я поместил две неподписанные белые сахарные пилюли на панель весов. Весы показали -0,320. Я представился субъектам — мужчине и женщине — и сказал им, что таблетки на SCP-1144, будучи проглочены, могут продлить жизнь на 100 лет. Старший научный сотрудник █████ отметил, что показания изменились с -0,002 на -0,031. Я проглотил не запивая одну из таблеток. Показания изменились с -0,031 до 3,503. Сотрудники класса D были после этого возвращены в камеры.//[[/collapsible]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-1143]]] | SCP-1144 | [[[SCP-1145]]] >>**[[/size]]", "tags": ["класс:безопасный", "свойство:предмет", "структура:объект", "филиал:en"], "parent": null, "locked": false}