{"uid": 8031, "pageId": "scp-2433", "title": "SCP-2433 - Берни Сандерсу это точно никак не поможет", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ ИЗВЕЩЕНИЕ ОТ АПАИБ \n\nНесмотря на то, что механизмы действия SCP-2433 не изучены до конца, было выдвинуто предположение, что данный файл потенциально может являться экземпляром SCP-2433-1; поэтому в целях предосторожности взаимодействовать с ним следует как с любым другим экземпляром SCP-2433-1. Распечатанные копии этого документа не несут опасности и доступны для всех сотрудников с соответствующим уровнем допуска. В качестве предупреждающей меры требуется составлять полный перечень всех вносимых в этот файл правок и затем отправлять его в АПАИБ. \n\n-- Мария Джонс, директор АПАИБ\n\n[[/=]]\n[[/div]]\n\n[[include component:image-block name=original.jpg|caption=SCP-2433 (ИСБ равен 0)]]\n\n**Объект №:** SCP-2433\n\n**Класс объекта:** [[[Euclid|Евклид]]]\n\n**Особые условия содержания:** Все обнаруженные к настоящему времени экземпляры SCP-2433-1 хранятся на специальном жёстком диске в Корпусе C Зоны 17. Каждый сохранённый экземпляр SCP-2433-1 должен сопровождаться текстовым файлом, в котором указываются название сайта, на который изначально было загружено изображение, количество гражданских лиц, попавших под аномальное воздействие, и прочие связанные данные, включая место обнаружения экземпляра, предполагаемое общее количество человек, подвергшихся сверхъестественному воздействию, и высчитанный ИСБ. Проведение экспериментов с SCP-2433 разрешено для всех сотрудников Зоны 17 с уровнем допуска 2 или выше, при условии, что используемый в ходе эксперимента компьютер не будет подключён к Интернету; на проведение тестов с использованием интернет-соединения в любом виде требуется вначале получить разрешение от директора Зоны Патнама. Экземпляры SCP-2433-1, созданные в целях тестирования, необходимо заносить в реестр.\n\nСетевые боты Фонда совместно с программами по распознаванию изображений ведут в Сети поиск любых картинок, имеющих сходство с SCP-2433. От программ по распознаванию лиц пришлось отказаться, поскольку ранее их использование приводило к получению большого количества ложно-положительных результатов. Идентифицированные экземпляры SCP-2433-1 нужно как можно скорее изъять из публичного доступа. Если ИСБ какого-либо найденного изображения будет равен 40 или выше, об этом следует немедленно оповестить директора Зоны Патнама. \n\nВ настоящее время Фонду известно 73 экземпляра SCP-2433-1; любое изображение, имеющее схожий с ними MD5-хеш, требуется сразу же удалять. Особое внимание следует уделять социальным сетям и сайтам для обмена изображениями, таким как Facebook, Reddit, Tumblr, 4chan, Twitter и Pinterest из-за их обширной пользовательской базы и повышенного риска активации событий SCP-2433-μ.\n\nЧлены МОГ Лямбда-84 («Пример текста») были внедрены в службу безопасности Сената США, а также в правоохранительные органы города Берлингтон с целью слежения за увеличением числа событий SCP-2433-μ, а также сбора экземпляров μ-A при первой возможности. Поскольку количество собираемых в день экземпляров μ-A крайне велико, и они не обладают аномальными свойствами, членам МОГ Лямбда-84 было дано разрешение утилизировать μ-A любым предпочтительным для них способом, если только не поступит иная директива. \n\nПо запросу АПАИБ на скачивание данного файла был наложен строгий запрет, поскольку предполагается, что он тоже может являться экземпляром SCP-2433-1. \n\n[[include component:image-block name=55.png|caption=SCP-2433-1-53, чрезвычайно проработанный экземпляр SCP-2433-1 на тему субкультуры «вэйпорвэйва» (ИСБ равен 63.8)]]\n\n**Описание:** SCP-2433 - это фотография сенатора от штата Вермонт Бернарда «Берни» Сандерса, выступающего с речью, сделанная в августе 2015 года во время предвыборной кампании в штате Флорида. \n\nSCP-2433-1 - это совокупное обозначение изображений, полученных посредством изменения SCP-2433 в широко распространённых программах для работы с графическими файлами. Исследование показало, что основное аномальное свойство SCP-2433 сохраняется вне зависимости от того, какие изменения были внесены в исходное изображение, и насколько сильно получившаяся картинка отличается от оригинала. Большинство экземпляров SCP-2433-1 (52 штуки, или 71% от общего количества находящихся на содержании изображений) отличаются от самого SCP-2433 только наличием водяного знака или изменёнными размерами, либо являются копиями прочих экземпляров SCP-2433-1 с различными наложенными графическими фильтрами. Тем не менее, некоторые из них, вероятно, были созданы тем же субъектом, который придал аномальные свойства SCP-2433. \n\nВ ходе тестирования выяснилось, что эти изображения не обладают аномальными меметическими свойствами, проявляющимися при просмотре. Основная аномалия активируется, только если этими картинками обмениваются, обсуждают их, или взаимодействуют с ними в Сети любым другим способом, что также приводит к событиям SCP-2433-μ. Простого взгляда на SCP-2433 или любой экземпляр SCP-2433-1 недостаточно, чтобы запустить событие SCP-2433-μ, кроме того, их аномальные свойства не проявляются, если их распечатать на принтере или просматривать в режиме «оффлайн». Было подтверждено, что «взаимодействия», вызывающие активацию аномальных свойств, включают в себя: \n\n* Выражение интереса или определённых чувств к изображению, например, в виде «лайков» на Facebook, Tumblr и Twitter\n* Пересылка изображений другим пользователям Сети, например, по электронной почте или в виде ретвита на Twitter\n* Скачивание и загрузка на другие сайты \n* Комментирование изображений; примечательно, что событие SCP-2433-μ не происходит, если вести на каком-либо сайте или форуме беседу об экземпляре SCP-2433-1, но не загружать само изображение.\n\nКаждый раз, когда происходит событие SCP-2433-μ, в области радиусом 50 м вокруг сенатора Сандерса материализуются американские монеты номиналом 25 центов, или «четвертаки» (далее обозначаются как экземпляры μ-A). μ-A никогда не появляются внутри твёрдых или жидких тел. Анализ материала, года чеканки, царапин, признаков общей изношенности, а также следовых количеств биологического материала, взятого с отпечатков пальцев на экземплярах μ-A, показал, что место происхождения отдельных монет различается при каждом новом событии SCP-2433-μ, однако до момента переноса все они находились на территории США. \n\nЕсли событие  SCP-2433-μ было активировано с использованием оригинального SCP-2433, экземпляры μ-A появляются в непосредственной близости от сенатора Сандерса, обычно в пределах его поля зрения на столах и тумбочках.[[footnote]]Сенатор Сандерс либо никогда не был свидетелем событий SCP-2433-μ, либо предпочитал не обращать на них внимания. За 15 месяцев было зарегистрировано 86 случаев контакта сенатора Сандерса с экземплярами μ-A после окончания их материализации; однако случаев аномального воздействия до сих пор не зарегистрировано, поэтому было решено не пресекать такие контакты в будущем. Всего сенатор Сандерс и другие сотрудники из его штаба собрали в общей сложности 82,75 $, которые были использованы ими для удовлетворения личных нужд, а не для финансирования собственной политической кампании.[[/footnote]] Тем не менее, чем больше экземпляр SCP-2433-1 отличается от оригинала, тем выше будет Индекс сходимости Балкина (ИСБ)[[footnote]]На ИСБ экземпляров SCP-2433-1 не влияет количество событий SCP-2433-μ и людей, попавших под аномальное воздействие, однако было подтверждено, что он находится в прямой корреляции с яркостью изображения, насыщенностью красок, размерами и присутствием дополнительных надписей и визуальных компонентов, описанных в статье //Cultural Software: A Theory of Ideology// (Balkin, 1988).[[/footnote]], в результате чего монеты начинают появляться дальше от Берни Сандерса, чем обычно, а их расположение становится все более хаотичным и непредсказуемым.\n\nВ рамках данного документа и текущих исследований принято считать, что базовое значение ИСБ для оригинального SCP-2433 равно нулю. Существует гипотеза, что события SCP-2433-μ происходят только до тех пор, пока не достигается некое пороговое значение ИСБ; тем не менее, эксперименты по поиску данного максимального значения дали неоднозначные результаты [[footnote]]В настоящий момент известно, что события SCP-2433-μ могут происходить при ИСБ, равном 600, что было подтверждено с использованием изображения в 40 пикселей[[/footnote]], кроме того, предполагается, что вместе с увеличением ИСБ начинается и разрастание области, в которой наблюдается материализация монет. \n\nВ настоящее время происходит примерно 14 событий SCP-2433-μ в течение каждого часа; считается, что до того, как Фонд установил контроль над аномалией, в час происходило до 90 событий SCP-2433-μ. В период времени с 16:00 до 24:00 по североамериканскому восточному времени количество проявлений феномена возрастает, после чего постепенно идёт на спад. Возрастание аномальной активности также наблюдается в выходные. \n\nСудя по поведению сенатора Сандерса, он не знает о существовании SCP-2433 и событий SCP-2433-μ и не может управлять их аномальными свойствами. \n\n**Приложение 2433-A:** О происхождении SCP-2433 ничего не было известно вплоть до рейда на штаб-квартиру СО-5869 16.11.16. Захват ЛПИ осуществить не удалось. \n\n[[collapsible show=\"+2 сентября 2015\" hide=\"Закрыть\"]]\n\n> **kkrule:** кто-нибудь хочет поговорить о политике\n> **TrainerDP:** нет\n> **talman_corvett:** нет\n> **opossum:** нет\n> **harmpit:** нет\n> **kkrule:** :(\n> **kkrule:** кому-нибудь нравится берни\n> **talman_corvett:** нет\n> **lesbian_gengar:** да\n> **DonDeLillo:** Мне он нравится \n> **tiedyeduck:** думаю он неплохой мужик\n> **bones:** О ком мы тут говорим?\n> **opossum:** не его поклонник\n> **opossum:** Представители анти-истеблишмента всегда вызывали у меня недоверие, да и вообще, любому, кто разбирается в экономике хотя бы на уровне 10-11 класса, ясно как день, что все планы Сандерса - это полнейшая чушь\n> **tiedyeduck:** opossum, заткнись\n> **DonDeLillo:** Мне он нравится\n> **DonDeLillo:** И я знаю, что hetcopogg тоже ему симпатизирует\n> **kkrule:** вчера я ходил на митинг и я хочу чтобы он выиграл \n> **hetcopogg:** Да, симпатизирую, но не собираюсь ради него творить глупости\n> **kkrule:** даже пожал ему руку и сфоткался с ним\n> **DonDeLillo:** Вот не подозревал, что она могла зайти так далеко\n> **DonDeLillo:** kkrule, пруфы или не было \n> **kkrule:** на моей страничке в фейсбуке[[footnote]]В настоящий момент не найдена.[[/footnote]]\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+15 сентября 2015\" hide=\"Закрыть\"]]\n\n> **kkrule:** народ\n> **kkrule:** я тут придумал как оказать берни подержку\n> **kkrule:** *поддержку\n> **kkrule:** @@http://i.imgur.com/█████@@[[footnote]]Содержит 1 экземпляр SCP-2433-1; предположительно, под его воздействие попало примерно 50 человек, и он стал причиной материализации 21 экземпляра μ-A в промежуток с 15.09.2015 по 16.09.2015[[/footnote]]\n> **kkrule:** народ это я сделал\n> **kkrule:** что думаете\n> **harmpit:** лол \n> **lesbian_gengar:** лол\n> **opossum:** фотошоп, да еще и говнистый\n> **opossum:** чего такого тут смешного\n> **opossum:** как же я ненавижу мемчики\n> **kkrule:** :(\n> **TrainerDP:** кек\n> **DonDeLillo:** kkrule, не ты ли сегодня выложил эту штуку в /r/██████[[footnote]]Подраздел на сайте Reddit, посвящённый политике и созданный в поддержку Берни Сандерса[[/footnote]]\n> **kkrule:** ага а что такое\n> **kkrule:** мне кажется это самая смешная картинка с берни которую я когда-либо делал\n> **kkrule:** я стараюсь чтобы он выиграл\n> **DonDeLillo:** kkrule, ты хоть знаешь, что такое «форсед-мемы»\n> **tiedyeduck:** ээээ\n> **lesbian_gengar:** да, вещь смешная, но не самая лучшая\n> **opossum:** было бы гораздо веселее если бы ты не приходил сюда КАЖДЫЙ ДЕНЬ чтобы выложить очередную \"\"\"\"\"\"смешную\"\"\"\"\"\" пикчу с берни\n> **kkrule:** :(\n> **kkrule:** DonDeLillo, нет а что это такое \n> **DonDeLillo:** Видел пикчу со Стивом Бушеми, который держит в руках два скейта?[[footnote]] //Отсылка на мем \"How do you do, fellow kids?\" - прим. переводчика.// [[/footnote]] \n> **DonDeLillo:** Вот ты сейчас похож на него\n> **polaricecraps:** на реддите в почёте говношутейки? чесслово я не удивлён\n> **talman_corvett:** он не выиграет\n> **kkrule:** talman, почему ты так говоришь\n> **talman_corvett:** политика это деньги а без помощи от уолл стрита ему не победить\n> **talman_corvett:** у него вообще нигде ни в чем нет преимуществ\n> **tiedyeduck:** talman_corvett, он победит с помощью мемов\n> **talman_corvett:** ага прям вот так это ему и поможет\n\n[[/collapsible]]\n\n[[collapsible show=\"+27 декабря 2015\" hide=\"Закрыть\"]]\n\n> **kkrule:** народ можете распространить это по своим блогам\n> **kkrule:** @@http://████████.tumblr.com/post/███████████/kkrulezzz-kkrulezzz-kkrulezzz-bernie-sanders-masterpost-funny@@[[footnote]] Содержит 7 экземпляров SCP-2433-1; до удаления имелось 6422 записи. Предположительно, под воздействие аномалии попало примерно 7000 человек, и она стала причиной материализации 4500 экземпляров μ-A в промежуток с 15.06.2015 по 20.10.2015[[/footnote]]\n> **opossum:** нет пошел в жопу\n> **lesbian_gengar:** может хватит уже\n> **kkrule:** :(\n> **TrainerDP:** А мне норм \n> **polaricecraps:** фу tumblr\n> **lesbian_gengar:** эта шутка перестала быть смешной давным-давно \n> **lesbian_gengar:** да и не шаришь ты ни фига в этом деле\n> **kkrule:** СМОТРИТЕ ЧТО Я СЕЙЧАС НАШЕЛ \n> **kkrule:** @@http://boards.4chan.org/pol/thread/█████████████@@[[footnote]] Содержит 8 экземпляров SCP-2433-1; предположительно, под их воздействие попало примерно 120 человек, и они стали причиной материализации 87 экземпляров μ-A в промежуток с 25.12.2015 по 27.12.2015 [[/footnote]]\n> **kkrule:** кста я не автор\n> **polaricecraps:** фу pol\n> **DonDeLillo:** kkrule, прошло уже столько недель, почему ты так одержим этой затеей\n> **DonDeLillo:** это не смешно ни разу\n> **DonDeLillo:** Ты думаешь, это приносит ему какую-то пользу?\n> **DonDeLillo:** как блядь ему помогут обычные ЧЕТВЕРТАКИ?????\n> **DonDeLillo:** на прошлой неделе в мичигане человек блядь помер из-за того что одна такая монетка появилась у него в легких\n> **DonDeLillo:** что ты тут ваще делаешь? кто ты блядь ваще такой\n> **DonDeLillo:** пиздуй отсюда\n> **kkrule:** :(\n> **kkrule:** я просто хотел помочь берни выиграть\n\n[[/collapsible]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2432]]] | SCP-2433 | [[[SCP-2434]]] >>**[[/size]]", "tags": ["класс:евклид", "со_лпи:гпт", "структура:объект", "филиал:en"], "parent": null, "locked": false}