{"uid": 7271, "pageId": "scp-3221", "title": "SCP-3221 - Пресвитер Джон Нерушимый", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=11271766325_25c24f49fc_z.jpg|caption=Часть механизма, предназначенного для сдерживания SCP-3221.]]\n\n[[module css]]\n#page-content .collapsible-block {  \n  max-width: 100%;\n    /* text-align: center; */\n    text-align: center;\ntext-color: black;\n    border-color: #b01;\n    border: solid 1px #b01;\n    background-color: #E6DD93;\n}\n.collapsible-block-content p {\n    text-align: left;\n    padding-left: 5px;\n    padding-right: 5px;\n}\nblockquote {\n    border: 1px double #999;\n    /* padding: 0 1em; */\n    background-color: #f4f4f4;\n}\n[[/module]]\n\n**Объект №:** SCP-3221\n\n**Класс объекта:** [[[keter |Кетер]]]\n\n**Особые условия содержания:** SCP-3221 окружён специальным зданием для его содержания и должен всё время охраняться. Для наблюдения за событиями «Окно» и предупреждения о событиях «Осколок» ведётся постоянное видеонаблюдение.\n\nВсе упоминания SCP-3221 и события, известного под названием «Горение Тигра», должны быть удалены из исторических источников или выставлены в качестве выдумки. [[[oria-hub|Комитет Сохранения Исламских Реликвий (КСИР)]]] и его предшественники уже скрыли большую часть документов и их устные упоминания среди населения, но отчёты о результатах исследования историков и археологов, относящиеся к сельджукидскому и ануштегинидскому периодам истории Ирана, должны просматриваться на предмет любой относящейся к вышеописанному информации. В случае обнаружения таковой результаты должны быть скрыты, а все причастные — обработаны амнезиаками.\n\nСуществовавшие до обнаружения Фондом механизмы содержания должны поддерживаться в рабочем состоянии силами [[[broken-faith|МОГ Стигма-9 («Произошедшие от естественно возникших шестерней, рычагов и шкивов»)]]] и таумотологами Фонда, знакомыми с саркитской гемомантией.[[footnote]]Гемомантия (более распространённое название — манипуляция плотью) — общее обозначение саркитских практик (дословно — «манипуляция кровью»), которые включают в себя магические манипуляции материалами, из которых состоит тело.[[/footnote]] Также были установлены дополнительные механизмы, которые работают вместе с оригинальными и нуждаются в своевременном обслуживании или замене.\n\nВ случае, если SCP-3221-2 нарушит условия содержания, весь персонал должен быть эвакуирован из здания, окружающего объект, а также с близлежащей территории. Захват SCP-3221-2 и повторная постановка на содержание производятся силами МОГ Ню-7 («Удар молота») и специальной группой из не менее чем 6 членов [[[scp-3480|МОГ Омега-12 («Ахиллесовы пятки»)]]]. Любые вооружённые формирования, сопровождающие субъект, должны быть уничтожены.\n\n**Описание:** SCP-3221 — межпространственнаый портал Класса 3, находящийся в подземном комплексе в Горно-Бадахшанской автономной области в Таджикистане. Прямой доступ к аномалии невозможен из-за огромного количества аномальных механизмов, а также многочисленных магических печатей и артефактов.\n\nВ случае частичной активации (здесь и далее — событие «Окно») SCP-3221 превращается в портал в другое измерение (здесь и далее — SCP-3221-1), через который можно вести наблюдение. При попытке наблюдения субъект увидит случайную часть SCP-3221-1. Полная активация (здесь и далее — событие «Осколок») позволяет проходить сквозь портал внутрь SCP-3221-1. Событие «Окно» происходит абсолютно случайно, в то время как событие «Осколок» специально вызывается SCP-3221-2.\n\nSCP-3221-2 — аномальный гуманоид класса Олимпия, начавший своё существование в 5 веке н.э. Гуманоид может изменять реальность, причём верхний предел его способностей неизвестен, и претерпел серьёзные изменения тела, похожие на таковые у [[[sarkicism-hub|саркита-]]]Карциста. При этом большие части тела гуманоида были заменены на  [[[church-of-the-broken-god-hub|механитские]]] паратехнологии.\n\nУпоминания об SCP-3221 встречаются в литературе начиная с 1109 года н.э., и при этом во всех обнаруженных текстах SCP-3221-1 ассоциируется с Королевством Пресвитера Джона, мифического средневекового короля несторианских христиан.[[footnote]]Источники, доступные широкой публике, описывают легенду о Пресвитере Джоне как слухи, основанные на письме, посланном в папство в 12 веке н.э. Степень влияния SCP-3221 на эту легенду остаётся неизвестной.[[/footnote]] Дальнейший исторический анализ, проведённый после обнаружения аномалии в 1997 году, показал, что эфталитской империей в 5 веке н.э. изначально управлял SCP-3221-2.[[footnote]]Эфталиты пережили падение своего короля и продолжали быть достаточно сильным народом в рамках региона вплоть до 6 века н.э.[[/footnote]]\n\nОбитатели SCP-3221-1 исповедуют религию, сочетающую элементы саркицизма, поклонения Разбитому Богу и гностического христианства. Религия является крайне идиосинкразической формой поклонения SCP-3221-2 как мессии двойственного божества, состоящего из проявлений и плоти, и стали.[[footnote]]Такая идиосинкразическая направленность и синкретическая сущность религии напоминают веру, распространяемую Хун Сюцюанем во время восстания тайпинов в 19 веке н.э. Несмотря на такое сходство, не было найдено прямой связи с [[[SCP-2456]]].[[/footnote]] Теофагия[[footnote]]Ритуальное поедание божества.[[/footnote]] считается средством достижения апофеоза, и приверженцы этой религии считают, что однажды SCP-3221-2 поглотит обе части божества и возвысится в качестве Бога.\n\nSCP-3221-2 считается изгнанным в SCP-3221-1 после совместных действий механитов и протосаркитов в 5 веке н.э. Единственное известное событие «Осколок» произошло примерно в 12 веке, что привело к объединению механитов, саркитов и предков КСИР, которые после борьбы, длившейся несколько десятилетий, смогли вновь поместить гуманоида внутрь того мира.\n\nНиже приведён список различных аномалий, которые были замечены внутри SCP-3221 через вход в него во время событий «Окно».\n\n||~ Дата||~ Наблюдения||\n|| 09.08.1997|| Большое поле, покрытое травой. В центре поля находится большой фонтан. Прямо перед ним стоят два старика и наблюдают за входом в SCP-3221.||\n|| 12.06.2001|| Большая каменная пещера, в потолка которой стекает зелёная слизь. На поверхности слизи плавают несколько драгоценных камней.||\n|| 19.04.2002|| SCP-3221-2 стоит перед неизвестной армией. Солдаты пытаются атаковать гуманоида при помощи действий пикинёров и выстрелов издалека (тактика характерна для Европы 17 века). Все выстрелы из мушкетов попадают в самих же солдат. Среди их рядов начинают появляться крестообразные костяные шипы. На этом изображение прерывается.||\n|| 25.12.2005|| Река, которая течёт через пустыню. Судя по всему, вместо воды в ней находится молоко. На поверхности плавают различные драгоценные камни и пчелиные соты.||\n|| 17.03.2008|| Большое количество песчаных дюн. Они двигаются и изменяются, как если бы состояли из воды. Несколько рыб выпрыгивают из дюн, после чего падают и проваливаются обратно в песок. ||\n|| 01.05.2010|| Большой зал, предназначенный для пиров и характерный для Европы середины 13 века. Большое количество людей ест человеческие конечности с золотых тарелок.||\n|| 05.10.2015|| Человек, одетый как священник, читает проповедь, приветствуя 10 новых членов веры. Неофиты разбиваются на пары, после чего в качестве ритуала поедают плоть с предплечья левой руки своих партнёров. Левые руки новообращённых после этого ампутируются и заменяются на механические конечности, похоже на исползуемые приверженцами Разбитого Бога.||\n**Приложение 1:** Сообщения, приведённые ниже, написаны на обоих сторонах входа в камеру содержания SCP-3221. Одно из них написано на средневековой латыни, другое — на неоадитиском письме.\n[[collapsible show=\"Перевод с латыни\" hide=\"Скрыть перевод\"]]\n[[div style=\"border: 1px solid black;\n    border-style: double;\n    /* width: 50%; */\n    /* float: none; */\n    /* height: 50%; */\n    background-color: white;\n    display: inline-block;\n    padding-left: 20px;\n    padding-right: 20px;\"]]\n[[/div]]\n\nЗдесь заперт Иоанн[[footnote]]Латинское имя, означающее «Джон».[[/footnote]] Нерушимый, который предал всех нас. Он еретик, ибо съел часть её [[[scp-882|сердца]]]. Сын истинной Богини, совращённый её врагом.\n\nДважды нам не удалось уничтожить его. Дважды мы смогли направить его злодеяния в другие миры. В третий раз вряд ли удастся.\n\nЕсли мы не будем хорошо охранять это место, тогда ты, наш преемник, должен встать на наше место. Используй видения. Они — наш величайший подвиг и ключ к твоей победе.\n[[/collapsible]]\n[[collapsible show=\"Адититский перевод\" hide=\"Скрыть перевод\"]]\n[[div style=\"border: 1px solid black;\n    border-style: double;\n    /* width: 50%; */\n    /* float: none; */\n    /* height: 50%; */\n    background-color: white;\n    display: inline-block;\n    padding-left: 20px;\n    padding-right: 20px;\"]]\n[[/div]]\n\nМерзость\n\nРаб\n\nОпасность\n\nПозор\n[[/collapsible]]\n\n**Приложение 2:** 18.09.2010 в небольшой церкви в Киргизии, принадлежащей к Церкви Востока, была замечена необычная молитва, произносившаяся во время литургии. Молитва приведена ниже (перевод с сирийского).\n\n> Во имя Отца, и Сына, и Святого Духа,\n> \n> Да святится имя Отца,\n> \n> Отвечающего на молитвы многих, собравшихся вместе,\n> \n> Мы молимся о приходе твоего нового мира,\n> \n> И о приходе твоего Царства,\n> \n> Что есть Царство Восточного Короля, святого Пресвитера Джона,\n> \n> Кто странствует по своей вечной жизни, его разум наконец свободен,\n> \n> И более не искривлён чередой искренностей,\n> \n> Он больше не подвержен его голоду.\n> \n> Мы молимся за нашего короля, за его вечный пир,\n> \n> И за его войско,\n> \n> За детей его земли, которых продолжат отдавать Кресту,\n> \n> Пока наш мир не озарит святое сияние его праведных мечей,\n> \n> Именем Плоти, и Стали, и Святого Тела,\n> \n> На веки вечные.\n\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-3220]]] | SCP-3221 | [[[SCP-3222]]] >>**[[/size]]", "tags": ["аномалия:межпространственный", "класс:кетер", "перевод:к_вычитке", "свойство:гуманоид", "свойство:механизм", "свойство:предмет", "со_лпи:ксир", "со_лпи:саркицизм", "со_лпи:црб", "структура:объект", "тематика:криптоистория", "филиал:en"], "parent": null, "locked": false}