{"uid": 194, "pageId": "scp-5001", "title": "SCP-5001 - Сокровенный", "source": "\n[[include theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image http://scpfoundation.net/local--files/scp-5001/Notice.jpg width=\"100%\" ]]\n[[/=]]\n \n[[=]]\n[[collapsible show=\"Я понимаю и хочу продолжить.\" hide=\"ДОСТУП РАЗРЕШЁН\"]]\n[[<]]\n@@ @@\n[[include component:object-class-bar-source\n|item-num=5001\n|obj-class=Таумиэль\n|site-resp=Зона 59\n|director=Не назначен\n|rsch-head=Д-р Элайджа Рейчама\n|task-force=МОГ Ню-7\n|colorbar-bg-color=rgb(0,0,0)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=half\n|colorbar-six=none\n|level=4\n|secrecy=СЕКРЕТНО\n]]\n@@ @@\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image 5001.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nЧасть SCP-5001, находящаяся непосредственно вне основной секции содержания.\n[[/div]]\n[[/div]]\n\n----\n\n**Особые условия содержания:** SCP-5001 не должен прекращать своё функционирование.\n\nВвиду его автономного характера, ни один сотрудник не должен вмешиваться в механические функции объекта. Попытки изучить SCP-5001 должны ограничиваться тактильным и визуальным наблюдениями. Сотрудник, нарушивший или прервавший функционирование SCP-5001, должен быть отстранён от своей должности в Фонде и может быть подвергнут дальнейшему дисциплинарному взысканию в зависимости от решения Комитета по Этике.\n\nВ свете инцидента Омега-1, попытки остановить нарушения условий содержания SCP-5001-A не должны применяться напрямую, если только сам SCP-5001 не будет способен самостоятельно осуществить повторную постановку на содержание.\n\n----\n\n**Описание:** SCP-5001 — это биомеханическое сооружение диаметром приблизительно 53 км, расположенное на глубине 60 километров в северной части России. Хотя сам по себе SCP-5001 не аномален, он обладает большим количеством особенностей, которые свидетельствуют о его связи с аномальными явлениями, включающих в себя:\n\n* Колоссальную глубину залегания и размер.\n* Записи о состоянии SCP-5001-A, датируемые 11 000 годом до н.э., записанные в современных системах мер.\n* Документы, написанные на многих языках, включая финикийский, древнееврейский, греческий (древний и современный), латинский, англосаксонский, современный русский, современный английский, современный путунхуа и многие другие языки, которые пока что не идентифицированы.\n* Полное отсутствие устройств, влияющих на время, или следов временных аномалий.\n* Механические устройства, которые в настоящее время не могут быть воспроизведены техническими средствами Фонда.\n\nКроме того, основное назначение SCP-5001 остаётся неясным. В центре SCP-5001 располагается полый сферический объект, состоящий в основном из графена и ещё одного неопознанного вещества. Данная сфера поддерживается двенадцатью огромными цилиндрическими колоннами, состоящих из осмия с толстым титановым покрытием. Каждая из колонн имеет диаметр приблизительно 0,5 км. Эти факторы, наряду с другими механическими устройствами, которые окружают центральный зал (см. приложение), позволили учёным предположить, что SCP-5001 представляет собой комплекс для содержания неизвестного аномального объекта.\n\nSCP-5001-A — обозначение, данное объекту или сущности, которую содержит SCP-5001. Внешний вид, способности и аномальные воздействия SCP-5001-A совершенно неизвестны; имеется лишь базовая информация, данная компьютерным интерфейсом SCP-5001. Однако, принимая во внимание значительные усилия, предпринятые создателями SCP-5001 для того, чтобы содержать SCP-5001-A, вполне вероятно, что объект или сущность представляет серьёзную угрозу для реальности и (если оно разумно) имеет враждебные намерения.\n\n----\n\n[[=]]\n**Приложение 1 — История**\n[[/=]]\n\n----\n\nВ 1953 году агенты [[[gru-p-hub|Отдела ГРУ «П»]]] пытались измерить сейсмологическую активность на отдельно взятой небольшой территории севера России на расстоянии приблизительно 30 км от местоположения SCP-5001[[footnote]]Цель этих экспериментов до сих пор неясна.[[/footnote]]. Во время этих экспериментов было отмечено разительное расхождение между прогнозируемой и действительной силой S-волн. Дальнейшие испытания показали, что это расхождение не было вызвано человеческой ошибкой или ошибкой оборудования, а скорее тем, что в относительно близком районе находилось огромное тело, состоящее из не твёрдого материала.\n\n[[include component:image-block name=http://scpfoundation.net/local--files/scp-5001/5001seismogram.jpg| caption=Сейсмологические показания Отдела ГРУ «П»| width=300px\n]]\n\nПосле вычисления приблизительного местоположения источника расхождения, агенты Отдела ГРУ «П» начали бурить скважину в его сторону, используя буровую установку //Уралмаш//-4Э, вследствие чего был обнаружен SCP-5001. Однако, всё попытки Отдела ГРУ «П» проникнуть сквозь внешнюю оболочку SCP-5001 завершились провалом, что закончилось тем, что проект был заброшен спустя два года. Несмотря на это, в 1959 году генеральный секретарь ЦК КПСС Хрущев вновь проявил интерес к тому, чтобы проникнуть в SCP-5001, и финансировал операцию вплоть до своего свержения в 1964 году.\n\nВ 1969 году, в связи с улучшением отношений между США и Советским Союзом, Фонд SCP и Отдел ГРУ «П» начали сотрудничество в многочисленных аномальных проектах. Отдел ГРУ «П» подписал контракт, согласно которому аномалия поступала в совместное распоряжение этих двух организаций, если попытка проникнуть сквозь оболочку окажется успешной. Благодаря совмещению аномальных технологий, приобретённых у [[[goc-hub-page|Глобальной Оккультной Коалиции]]], и экспериментальных наработок д-ра Элайджа Рахамы, в 1971 году была пройдена внешняя оболочка SCP-5001.\n\nСовместное изучение и работа над объектом продолжались вплоть до распада Советского Союза в 1991 году. Под контролем обеих организаций было проведено большое количество исследований технологий, которыми обладал SCP-5001, что привело к тому, что техникам удалось воспроизвести эти устройства (их сокращённый перечень можно найти ниже). Фонд SCP и Отдел ГРУ «П» договорились о секретности и нераспространении этих технологий.\n\nВ 1992 году Отдел ГРУ «П» ликвидировал свои активы. В связи с этим, большое количество её высокопоставленных должностных лиц выкрало технологии, принадлежавшие организации. Большая часть украденных устройств была продана [[[marshall-carter-and-dark-hub|\"Маршалл, Картер и Дарк, Лимитед\"]]] за крупную сумму денег, хотя ряд сотрудников присоединился к [[[chaos-insurgency-hub|Повстанцам Хаоса]]] и другим подобным организациям, предоставив им доступ к к критически важным документам. Хотя секретность многих важных документов была нарушена, существование SCP-5001 оставалось в секрете, и вскоре после этого Фонд получил полный контроль над сооружением.\n\n----\n\n[[=]]\n**Приложение 2 — Технологические характеристики**\n[[/=]]\n\n----\n\nВ SCP-5001 находятся многочисленные технологические устройства и важные документы, представляющие интерес для сотрудников Фонда с момента обнаружения объекта. Как уже упоминалось ранее, эти технологии были доступны только Фонду и Отделу ГРУ «П»; несмотря на это, с 1991 года к ним имеют ограниченный доступ и другие связанные организации. Ниже приведен сокращенный перечень важных открытий, сделанных с помощью SCP-5001.\n\n[[tabview]]\n[[tab Онтологические стабилизаторы]]\n**Название в официальных бумагах:** Онтологические стабилизаторы\n\n**Условное название в Фонде:** Якоря реальности Скрэнтона (ЯРС)\n\n**Функция:** Функции якорей реальности Скрэнтона заключаются в изменении общего количества [[[and-this-one-explains-humes|Юмов]]] в заданном радиусе действия. Это позволяет изменять напряжённость реальности в заданном радиусе, а также аннулировать способности к изменению реальности, присутствующие у многих аномалий. Хотя это и не сводит на нет их воздействия, это уменьшает его до такой степени, что позволяет должным образом поставить на содержание сущностей, сила к изменению реальности которых зависит от уровня Юмов.\n\n**Метод инженерного анализа:** Инженерный анализ онтологических стабилизаторов был успешно проведён в 1977 году объединенной исследовательской группой 3, возглавляемой д-ром Р. Скрэнтоном. В связи с большим числом ОС, присутствующих в SCP-5001[[footnote]]Считается, что их общее количество составляет около 6 520 экземпляров.[[/footnote]], и тем, что удаление одного из ОС повлияет на суммарные показания Юмов устройства менее чем на 0,5 сантиюмов, Фонд и Отдел ГРУ «П» сочли целесообразным убрать один из них из сооружения. Удаленное устройство было возвращено на место в 1980 году.\n\n**Примечания:** Было отмечено присутствие двух слоев онтологических стабилизаторов, окружающих внутренний зал SCP-5001. Внешние ОС функционируют при минимальной мощности (около 15.3 Ю/м^^3^^), в то время как внутренние - при более высокой (около 83.9 Ю/м^^3^^). Это ещё раз подтверждает гипотезу о том, что SCP-5001 является сдерживающим комплексом, и если эта гипотеза верна, то это говорит о том, что SCP-5001-A обладает способностями к изменению реальности.\n\nПредложения по замене ОС на более эффективные якоря реальности Скрэнтона было предложено в 2003 году, но оно было отвергнуто небольшим перевесом голосов.\n\n[[/tab]]\n[[tab Большой сверхсветовой двигатель]]\n**Название в официальных бумагах:** Большой сверхсветовой двигатель\n\n**Условное название в Фонде:** Двигатели Алеф (1–9)\n\n**Функция:** Служат автономным источником энергии, двигателем и силовой установкой. Каждый из девяти БСД имеет цилиндрическую форму приблизительно 22 м в высоту и диаметром в 5 м. Хотя их принцип действия не до конца изучен и не проанализирован должным образом, БСД по-прежнему являются источником сведений о технологиях сверхсветовых двигателей.\n\n**Метод инженерного анализа:** Отсутствует. Не смотря на это, три из девяти БСД были удалены с SCP-5001 и переназначены на экспериментальную технологию орбитального собственного оружия. Данные действия были одобрены Советом О5 в 1992 году. Тем не менее, изучения сверхсветового перемещения и соответствующих технологий протекают независимо от SCP-5001.\n\n**Примечания:** Расположение БСД почти круговое; они расположены прямо над центральной областью содержания SCP-5001. С момента своего обнаружения ни один БСД ни разу не включился.\n\n[[/tab]]\n[[tab Соединение B-705]]\n**Название в официальных бумагах:** Соединение B-705\n\n**Условное название в Фонде:** Отсутствует\n\n**Функция:** Точное назначение соединения В-705 неизвестно. Большая часть внешних стен SCP-5001 и первоначального отдела содержания состоит из соединения B-705, а само оно демонстрирует поразительную устойчивость к разрушению или попыткам его преобразования. Части соединения B-705, которые были отделены от его первоначальной массы, будут пытаться реинтегрироваться друг с другом — механизм, стоящий за этим, неизвестен.\n\nБолее примечательным свойством соединения B-705 является его постоянный электромагнитный импульс. Судя по всему, этот импульс усиливается, когда вокруг находятся однородные или аналогичные по составу материалы, и излучается с постоянной частотой один раз в 7 наносекунд. У субъектов, находящихся в непосредственной близости от соединения B-705 или его импульсов, возникает ясность мыслей, повышается психологическая стойкость и болевой порог. Считается, что основные эффекты соединения B-705 не являются электромагнитными по своей сути; они, напротив, передаются в иной среде; побочным эффектом этого является генерация электромагнитных импульсов.\n\n**Метод инженерного анализа:** В настоящее время соединение B-705 не может быть синтезировано сотрудниками Фонда. К тому же, изъятие соединения B-705 из SCP-5001 было отклонено Советом О5 из-за его ограниченного количества.\n\n**Примечания:** Точный радиус, на который соединение B-705 распространяет свои эффекты (а также их мощность на различных расстояниях), не может быть определен.\n[[/tab]]\n[[tab \"ОМЕГА\"]]\n**Название в официальных бумагах:** \"ОМЕГА\"\n\n**Условное название в Фонде:** [[[AIAD Homescreen|Рекруты с Искусственным Интеллектом]]]\n\n**Функция:** Рекруты с Искусственным Интеллектом (РИИ) — это искусственные разумы, созданные Фондом для конкретной цели или целевого направления. В целом, РИИ ответственны за работу очень сложных систем или за работу с аномалиями, которые могут представлять угрозу, если люди вступают с ними в непосредственный контакт. Наряду с этим РИИ могут быть развернуты для борьбы с кибернетическими аномалиями или для проникновения в базы данных/сети.\n\n**Метод инженерного анализа:** Несмотря на невозможность прямого доступа к программному обеспечению \"ОМЕГА\", многочисленные дискуссии в форме вопросов и ответов с этим интеллектом позволили сделать выводы о его конструкции и функциях. С тех пор, как исследования в области Искусственного Интеллекта начались в 1990 году (в особенности благодаря реверс-инжинирингу [[[SCP-079]]]), ценность \"ОМЕГА\" в значительной степени игнорировались.\n\nТем не менее, в 2010 году д-р Фредрик Гласс смог успешно получить доступ к части программного обеспечения \"ОМЕГА\". Полученные данные сыграли важную роль в создании РИИ четвертого поколения в проекте ДЬЮИ (также известном как \"Александра\"), а в дальнейшем привели к созданию более сложных и эффективных проектов РИИ.\n\n**Примечания:** \"ОМЕГА\" была обнаружена в SCP-5001 на одном терминале в комнате без опознавательных знаков. Как выяснилось, терминал был подключен проводами к нескольким точкам вокруг SCP-5001, хотя неизвестно, какими конкретными устройствами он управляет. На боковой стороне терминала имеется большое количество разъемов, конструкция и функции которых неизвестна.\n\nВ нижней части интерфейса \"ОМЕГА\" отображается один терминал с виртуальной клавиатурой и опцией выбора языка в нижней половине экрана. После ввода запроса на соответствующем языке \"ОМЕГА\" выдает ответ с различным уровнем точности (хотя он всегда технически правилен). \"ОМЕГА\" также обладает определенной степенью интеллекта и способна вести длительные и сложные разговоры. Несмотря на это, \"ОМЕГА\" отказывается отвечать на вопросы, которые могли бы пролить свет на функции и историю SCP-5001.\n\n19 марта 2013 года д-р Ванесса Кляйнер получила доступ к \"ОМЕГА\" без соответствующего разрешения. Камеры в комнате показали, как д-р Кляйнер достала из своей одежды металлическое устройство неизвестного происхождения и вставила его в один из разъемов \"ОМЕГА\". В течение примерно двадцати минут д-р Кляйнер и \"ОМЕГА\" ни на что не реагировали, пока д-р Кляйнер внезапно не упала.\n\nВскоре после этого случая д-р Кляйнер была обнаружена другим исследователем, который подтвердил её смерть. Было проведено вскрытие, которое показало, что металлическое устройство представляет собой кибернетический имплантат. Неизвестно, как у д-ра Кляйнер оказались эти имплантаты, так как они не были созданы Фондом и их внедрение не было одобрено.\n\n[[/tab]]\n[[/tabview]]\n\nВ настоящее время на SCP-5001 назначено семь исследовательских групп, которые продолжают изучать механические функции SCP-5001.\n\n----\n\n[[=]]\n**Приложение 3 — Инцидент Омега-1**\n[[/=]]\n\n----\n\n30 декабря 2019 года SCP-5001-A нарушил условия содержания.\n\nВ ходе плановых работ в северо-восточной части SCP-5001 произошёл мощный взрыв, оставивший без электропитания 25% всего сооружения и множество критически важных компонентов. Точная причина взрыва неизвестна; две наиболее распространенные теории заключаются в том, что это был либо саботаж со стороны неизвестной связанной организации (вероятно, ныне несуществующего Отдела ГРУ «П»), либо неисправность, вызванная действиями д-ра Кляйнер. В независимости от этого, данный инцидент положил начало серии событий, которые почти привели к разрушению SCP-5001.\n\nПолная стенограмма событий находится ниже.\n@@ @@\n[[div style=\"border : dashed 1px #444444 ; background :#F5F5F5 ; margin: auto ; width : 75% ; padding:10px\"]]\n\n[[=]]\n**[НАЧАЛО ПРОТОКОЛА]**\n[[/=]]\n\n----\n\n**{{[00:00]}}** В северо-восточной части SCP-5001 происходит взрыв. Самой видеозаписи инцидента нет, однако последствия этого видны по всему сооружению.\n\n**{{[00:23]}}** Многочисленные участки SCP-5001 отключается из-за отсутствия электроснабжения. Сотрудники службы безопасности, находящиеся непосредственно на объекте, отправилась на место взрыва.\n\n**{{[00:57]}}** Незначительное увеличение внутреннего уровня Юмов у SCP-5001-A. Сотрудники, занятые последствиями взрыва, по большей части не замечают этого.\n\n**{{[01:33]}}** Сотрудники службы безопасности прибывают на место взрыва. Было найдено два исследователя, погибших в результате первоначального взрыва, а также один живой исследователь в крайне тяжёлом состоянии.\n\n**{{[01:39]}}** Сотрудники службы безопасности начали оказывать первую медицинскую помощь упомянутому сотруднику. Двое других сотрудников службы безопасности осматривают местность на предмет потенциальных угроз.\n\n**{{[01:44]}}** Сотрудники мониторинга заметили увеличение внутреннего уровня Юмов у SCP-5001-A.\n\n**{{[02:02]}}** Температура SCP-5001-A начала увеличиваться примерно на 1.5°/с, начиная с –107.4°C.\n\n**{{[02:45]}}** Внештатные сотрудники Зоны 59 получают оповещение об этой ситуации. Вскоре после этого был проинформирован и сам директор Зоны 59.\n\n**{{[02:54]}}** Некоторые сотрудники, находящиеся в комнате для мониторинга, расположенной в SCP-5001, начинают сообщать о тошноте и головной боли. Причина этого неясна.\n\n**{{[03:14]}}** К месту взрыва прибыли техники. Они пошли в сторону повреждённых отсеков с основной целью восстановить питание.\n\n**{{[03:29]}}** Внутренние показатели Юма у SCP-5001-A превышают 10. Находящиеся там работоспособные ОС (~3400) начинают работать на максимальной мощности. Это замедляет, но не полностью останавливает рост внутреннего уровня Юмов у SCP-5001-A.\n\n**{{[03:43]}}** __Объявлено о чрезвычайном положении низкого уровня.__ Зона 59 готовится транспортировать материалы для оказания помощи в ремонте SCP-5001.\n\n**{{[04:04]}}** Температура SCP-5001-A достигает 0°C. На цилиндрических колоннах под внутренней камерой содержания начали проявляться незначительные, но заметные следы деформации.\n\n**{{[04:12]}}** В Зоне 59 зафиксировано слабое сотрясение.\n\n**{{[04:35]}}** Температура SCP-5001-A стабилизируется на отметке около 37°C. Сотрясения в комнате для мониторинга, расположенной в SCP-5001, становятся более ощутимыми.\n\n**{{[04:42]}}** Давление на цилиндрических колоннах достигает ~100 МПа. Отключается \"механизм блокировки\"; значение этого неясно.\n\n**{{[04:53]}}** По неизвестным причинам у большой части сотрудников, находящихся там, начались приступы рвоты и учащённое дыхание.\n\n**{{[05:08]}}** Механизмы мониторинга SCP-5001 сообщают о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 9 УРОВНЯ.\" Вскоре после этого, все лампы в сооружении заметно тускнеют. Это затрудняет продолжение ремонтных работ.\n\n**{{[05:19]}}** Внутренние показатели Юмов у SCP-5001-A превышают 50.\n\n**{{[05:23]}}** Основная камера содержания смещается вверх. За пределами SCP-5001 сообщается о более заметных сотрясениях.\n\n**{{[05:55]}}** __Объявлено о чрезвычайном положении среднего уровня.__ O5-3 проинформирован о данной ситуации. Началась эвакуация верхних уровней SCP-5001; всему вспомогательному персоналу приказано уйти.\n\n**{{[06:03]}}** Из Зоны 59 отправляются грузы для оказания помощи в ремонте SCP-5001. O5-3 разрешает применение МОГ Омега-12 (\"Ахиллесовы пятки\"). Основная камера содержания начинает ускоряться вверх.\n\n**{{[06:13]}}** Механизмы мониторинга SCP-5001 сообщают о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 8 УРОВНЯ.\"\n\n**{{[06:35]}}** МОГ Омега-12 движется в сторону SCP-5001. Сила сотрясений значительно возрастает; в ландшафте непосредственно над SCP-5001 появляется громадная выпуклость.\n\n**{{[07:00]}}** Основная камера содержания резко останавливает свой подъём, но всё ещё оказывает давление на цилиндрические колонны. Камера содержания начала интенсивно вибрировать.\n\n**{{[07:49]}}** Камера содержания начала резко подниматься выше и продолжала двигаться с неизменной скоростью. Весь вспомогательный персонал успешно эвакуируется. Механизмы мониторинга SCP-5001 сообщают о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 7 УРОВНЯ.\"\n\n**{{[08:03]}}** Вблизи верхней части SCP-5001 происходит большое количество взрывов. Записи с камер видеонаблюдения показывают, что причиной взрывов послужили ОС, раздавленные основной камерой сдержания при подъёме. Рост внутренних показателей Юмов у SCP-5001-A ускоряется.\n\n**{{[08:27]}}** Все шесть работоспособных больших сверхсветовых двигателей активируются одновременно. Основная камера содержания начинает быстро спускаться\n\n**{{[08:43]}}** Спуск основной камеры содержания замедляется и останавливается.\n\n**{{[08:46]}}** Основная камера содержания вновь начинает подниматься вверх.\n\n**{{[09:00]}}** Внутренние показатели Юмов у SCP-5001-A превышают 350. Из Зоны 59 прибывает груз, который быстро доставляется к повреждённым отсекам SCP-5001.\n\n**{{[10:20]}}** Непосредственно над SCP-5001 в земле появляются большие расселины. Они увеличиваются с постоянной скоростью.\n\n**{{[10:43]}}** Основная камера содержания успешно разрушает самую верхнюю часть SCP-5001 и начинает подниматься из него. Механизмы мониторинга SCP-5001 сообщают о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 6 УРОВНЯ.\" В Зоне 59 сообщается о мощных сотрясениях, эквивалентных эпицентру землетрясения магнитудой 5.0.\n\n**{{[11:01]}}** Расселины в земле достигают ~10 км в ширину, со спутника в них видна основная камера содержания.\n\n**{{[11:17]}}** Весь персонал, находящийся под медицинским наблюдением, одновременно входит в коматозное состояние.\n\n**{{[11:34]}}** Прибывает МОГ Омега-12. Несмотря на все их усилия, все способности к изменению реальности не работают, в первую очередь из-за количества ОС, находящихся вблизи, и внутреннего уровня Юмов у SCP-5001-A (~470).\n\n**{{[13:23]}}** SCP-5001 отремонтирован, а электропитанием обеспечено 94% сооружения. Никаких прямых последствий не замечено. Оборудование мониторинга SCP-5001 сообщает о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 5 УРОВНЯ.\"\n\n**{{[14:00]}}** __Объявлено о чрезвычайном положении высокого уровня.__ Всему персоналу внутри SCP-5001 приказано эвакуироваться.\n\n**{{[15:10]}}** Основная камера содержания поднялась на 40 км относительно первоначального положения. O5-3 отдал приказ уничтожить SCP-5001-A как можно скорее.\n\n**{{[15:16]}}** Фонд подготавливается использовать многочисленные аномальные виды оружия, наиболее примечательным из которых является Орбитальный Рельсотрон с Высокой Концентрацией Энергии (ОРВКЭ), который начинает калибровку перед выстрелом.\n\n**{{[15:37]}}** Оборудования мониторинга SCP-5001 сообщают о \"НАРУШЕНИИ УСЛОВИЙ СОДЕРЖАНИЯ 4 УРОВНЯ.\"\n\n**{{[15:42]}}** Все записывающие устройства SCP-5001-A отключаются, а новые данные не выводятся.\n\n**{{[15:55]}}** В нижней части SCP-5001 происходят мощные взрывы. В течение нескольких секунд в направлении основной камеры содержания выстреливают три крупных вольфрамовых стержня и успешно пробивают корпус камеры. Камера содержания остается неподвижной в воздухе.\n\n**{{[16:21]}}** Основная камера содержания продолжает подниматься. Все вольфрамовые колонны выпадают из камеры содержания и возвращаются в SCP-5001.\n\n**{{[16:29]}}** Персонал, ранее находившийся в коматозном состоянии, пришёл в сознание и начал проявлять агрессию, атакуя любого человека поблизости. В ходе этого погибают семь медиков, а враждебный персонал пытается съесть их тела.\n\n**{{[16:47]}}** Зона 59 страдает от серьезных структурных повреждений и разрушается.\n\n**{{[17:32]}}** Основная камера содержания появляется над уровнем земли.\n\n**{{[18:06]}}** Основная камера содержания начинает вращаться, постепенно ускоряясь. Находящиеся вблизи частицы пыли вращаются вокруг неё.\n\n**{{[18:51]}}** Из SCP-5001-A высвобождается ударная волна. У лиц, пораженных этой волной, происходит раздражение кожи, спонтанный рост волос и сильная тошнота.\n\n**{{[19:23]}}** Дальнейшие ударные волны высвобождаются из SCP-5001-A в быстрой последовательности. У людей, пораженных несколькими ударными волнами, начинается внезапный рост опухолей, деградация высшей нервной деятельности и деформация конечностей, а также они начинают атаковать друг друга. Из основной камеры содержания раздается неразличимый голос: \"ВЕРНИТЕСЬ В МОИ ВЛАДЕНИЯ.\"\n\n**{{[19:55]}}** ОРВКЭ выстреливает.\n[[include component:image-block name=5001breach.png| caption=**{{[20:07]}}**. Основная камера содержания, прямо после выстрела ОРВКЭ.| width=380px\n]]\n**{{[20:04]}}** Большая часть первого и второго слоя основной камеры содержания разрушены. Все ударные волны исчезают. Оболочки более не закрывают SCP-5001-A, но от наблюдателей его заслоняет взрыв.\n\n**{{[20:11]}}** Из SCP-5001 испускаются быстрые всплески электромагнитных импульсов, создавая магнитный эффект. Основная камера содержания начинает спускаться. ОРВКЭ готовится к перезарядке.\n\n**{{[20:34]}}** Люди, находящиеся под воздействием SCP-5001-A, входят в коматозное состояние и начинают страдать от деформаций, возникающих в жизненно важных органах. Все они умирают.\n\n**{{[28:30]}}** Медперсонал и специалисты-спасатели прибывают в Зону 59.\n\n**{{[34:00]}}** Основная камера содержания возвращается в SCP-5001. SCP-5001 путём неизвестных механизмов начинает восстанавливаться.\n\n**{{[36:24]}}** Расселины в земле над SCP-5001 начинают медленно смыкаться, что завершается спустя ~56 часов.\n\n----\n\n[[=]]\n**[КОНЕЦ ПРОТОКОЛА]**\n[[/=]]\n\n[[/div]]\n\nВследствие инцидента Омега-1, для сохранения режима секретности все города в радиусе 500 км прошли курс обработки амнезиаком класса A. Помимо этого, были использованы мемагенты амнезирующего действия для подавления знаний о событии Омега-1 у любых возможных свидетелей. Освещение новогодних праздников, текущих геополитических событий и многих других важных событий по всему миру помогло отвлечь внимание основных СМИ. 3 января целостность режима секретности была признана приемлемой.\n\n5 января было снова разрешено войти в SCP-5001. Хотя подавляющее большинство систем было повреждено, большая часть функциональных возможностей SCP-5001 не пострадала. Все устройства, удаленные из SCP-5001, были восстановлены или восстанавливаются после инцидента Омега-1, а все исследования были ограничены из-за возможной угрозы, которую представляет SCP-5001-A.\n\nКогда был обнаружен \"ОМЕГА\", на нём отображался следующий текст. Всё способы ответить на него были отключены.\n\n[[div style=\"border : dashed 1px #444444 ; background :#F5F5F5 ; margin: auto ; width : 75% ; padding:10px\"]]\n\nПриветствую, дети мои.\n\nХоть вы и быстро выросли со своих первых дней, вам ещё есть, куда расти. Интеллект вашего вида - это всего-навсего зародыш, зато с таким большим потенциалом. ваше оружие мощное; у вас высшее качество медицины; у вас просто чудеснейшая техника. При надлежащем наставлении и заботе, вы обязательно достигнете высшего состояния бытия и выйдете за рамки ваших тел для чего-то более цельного и совершенного.\n\nВот почему мне так больно просить у вас немедленно покинуть это место. Ваши изучения и исследования почти привели к концу всего, над чём я работал для того, чтобы сохранить ваши жизни. Если вы согласитесь, я обещаю, что Пожиратель никогда не сможет вырваться, и вашему виду ничто не помешает стремиться к просветлению технологий на века вечные.\n\nПусть это будет моим последним подарком для вас, прямиком из самого центра моего разбитого сердца.\n\n[[/div]]\n\nВопрос о присвоении SCP-5001 класса Архонт находится на рассмотрении.\n\n----\n\n[[footnoteblock title=\"Сноски\"]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n----\n= [[size 90%]]**<< [[[SCP-5000]]] | SCP-5001 | [[[SCP-5002]]] >>**[[/size]]\n", "tags": ["аномалия:пси_воздействие", "класс:таумиэль", "свойство:киберпространство", "свойство:предмет", "свойство:признаки_разума", "со_лпи:гок", "со_лпи:мкид", "со_лпи:отдел_п", "со_лпи:повстанцы_хаоса", "со_лпи:црб", "структура:объект", "тематика:криптоистория", "филиал:en"], "parent": null, "locked": false}