{"uid": 3883, "pageId": "scp-1202-ru", "title": "SCP-1202-RU - Ошейник-умыкатель", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div_ class=\"rimg\"]]\n[[image 1202-205a.jpg width=\"300\" ]]\n[[span]]SCP-1202-205[[/span]]\n[[/div]]\n\n**Объект №:** SCP-1202-RU\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** SCP-1202 следует хранить в центре хорошо освещаемой стандартной камеры содержания. Система освещения должна быть защищена от перепадов напряжения и продублирована резервной. По меньшей мере двое сотрудников службы безопасности должны постоянно дежурить в пределах камеры и вести круглосуточное непосредственное наблюдение за объектом. По меньшей мере двое сотрудников службы безопасности должны постоянно дежурить вне камеры содержания в комнате оператора и вести круглосуточное наблюдение за объектом через камеры, установленные в двух разных углах комнаты. В случае прерывания наблюдения за объектом следует провести подробный допрос SCP-1202-N, после чего провести процедуру устранения, отделить объект от тела носителя и восстановить условия содержания. Для получения шаблона опроса SCP-1202-N обратитесь к документу 1202-D5.\n\n**Описание:** SCP-1202 представляет собой соединённые цепью ошейник и наручники, на внутренней стороне которых выштампованы слова «Маршалл, Картер и Дарк, Лимитед». Несмотря на абсолютную устойчивость объекта к повреждениям, фотоэлектрический спектральный анализ не выявил его отличий от обычной хромистой нержавеющей стали. В настоящий момент не удалось найти способ расстегнуть ни наручники, ни ошейник.\n\nОбъект был захвачен ██.██.1994, на аукционе \"Маршалл, Картер и Дарк, Лимитед\", проходившем в █████-██████████. Во время штурма охрана Клуба взорвала НВУ на складе с лотами аукциона, в связи с чем единственным захваченным объектом оказался SCP-1202. Тяжело раненый при взрыве SCP-1202-001, являвшийся белым мужчиной среднего возраста, был найден в подсобном помещении склада, но к моменту прибытия медиков уже скончался. Ввиду подозрительного внешнего вида субъекта[[footnote]]//В том числе// и ввиду подозрительного внешнего вида: мужчина был обнажён и закован в SCP-1202. Согласно стандартным протоколам операций МОГ неидентифицированные тела должны быть переданы в лабораторию в любом случае.[[/footnote]] было принято решение перевезти тело в лабораторию Фонда. По прибытии в Зону 7 команда медиков вместо тела SCP-1202-001 обнаружила в мешке для трупов спящего юношу азиатского происхождения, позже обозначенного как SCP-1202-002. Объект был передан для изучения вместе с найденной на складе аукционной карточкой:\n> **МАРШАЛЛ, КАРТЕР и ДАРК ЛИМИТЕД. ОФИЦИАЛЬНАЯ АУКЦИОННАЯ КАРТА.**\n> Друзья! Наш охотничий клуб получил такое количество предложений о выкупе этого прелестного устройства, что  мы просто не могли это игнорировать. Только сегодня мы предлагаем вам единственный экземпляр ошейника от Маршалл Картер и Дарк, Лимитед.\n> За скромную цену в £1250000 вы всегда сможете предложить своим гостям изысканное развлечение для настоящих джентльменов. Но даже если вам не по душе шумная травля собаками, ошейник от нашего клуба предоставит вам слуг для любых других развлечений: а инструменты для этого всегда можно найти в каталоге аукциона «Маршалл, Картер и Дарк».\nАномальные свойства объекта проявляются, когда его носитель, обозначаемый как SCP-1202-N, погибает, а его тело остаётся без наблюдения: в этом случае тело носителя неустановленным образом исчезает, а на его месте появляется следующий SCP-1202-N[[footnote]]В настоящий момент среди носителей были замечены только люди возрастом от █ до ██ лет, какой-либо иной закономерности в выборе очередного субъекта не выявлено.[[/footnote]]. Через 24 часа после появления все субъекты умирают от остановки сердца, если до этого не погибли в силу других причин. Причины остановки сердца пока не выявлены, однако выдвинута гипотеза, что таким образом реализована защита от парадокса, связанного с [ДАННЫЕ УДАЛЕНЫ]. При отделении носителя от ошейника и наручников было выяснено, что для появления очередного субъекта достаточно на продолжительное время выпустить из виду сам объект[[footnote]]Время до активации объекта при отсутствии наблюдения оценивается в две-три минуты.[[/footnote]]; тело предыдущего носителя в таком случае не исчезает. Эксперименты показали, что появления нового носителя можно избежать при видеонаблюдении объекта в реальном времени, однако на всех видеозаписях, не просмотренных до момента смены носителя, ошейник оказывается уже надет на SCP-1202-N в момент начала съёмки. Таким образом, момент активации объекта в настоящий момент не удалось зафиксировать. \n\nИнтервью с носителями выявили ряд их общих признаков:\n* До пробуждения в SCP-1202 все опрашиваемые либо спали, либо потеряли сознание. Почти все субъекты в момент пробуждения проявляли явное беспокойство и считали, что их похитили;\n* Несмотря на то, что, как правило, носители могут подробно рассказать о себе, до сих пор не было найдено никаких доказательств их существования до момента появления в SCP-1202;\n* Рассказы субъектов обычно правдоподобны, с точностью до их существования в нашем мире\n\nВыдержки из архива интервью носителей объекта:\n\n> **Субъект:** SCP-1202-002\n> **Результаты опроса:** Интервью было проведено на корейском языке. Субъект представился как 16-летний житель Сеула ██ ██ ███. До пробуждения в Зоне 7, согласно его воспоминаниям, он заснул у себя дома. При опросе люди, указанные субъектом как его родители, не узнали сына по фотографии, однако признали, что показанный им юноша имеет внешнее сходство с ними самими. В целом описание указанной семьи совпадает с результатами опроса носителя, за исключением отсутствия самого SCP-1202-002 и существования двух \"младших\" сестёр, о которых субъект не упоминал. Генетический анализ показал, что опрашиваемые люди с вероятностью 99.8% являются родителями SCP-1202-002.\n\n> **Субъект:** SCP-1202-035\n> **Результаты опроса:** Субъект рассказал о том, что предыдущий вечер провёл на футбольном матче ████████ - █████, а после матча выбежал на поле и взял автограф у одного из игроков. Итоговый счёт и остальные детали матча совпадают с пересказанными субъектом, однако видеозапись показывает, что после игры футболисты ушли с поля без проишествий; на указанном субъектом зрительском месте сидел другой человек.\n\n> **Субъект:** SCP-1202-289\n> **Результаты опроса:** Субъект представился сотрудником Фонда, д-ром А█████████, при этом, согласно архивам Организации и опросу персонала Зоны 7, такой сотрудник никогда не работал в Фонде. В отличие от большинства носителей, несмотря на ярко выраженное беспокойство относительно своего текущего состояния, охотно шёл на контакт, и в течение суток (с небольшими перерывами для еды и отдыха) подробно рассказывал о своей деятельности в Организации. При помощи информации, полученной от субъекта, было обнаружено и поставлено на содержание █ объектов; для ██ объектов, после подтверждения полученных данных, изменены ОУС и/или класс. Следует отметить, что согласно рассказу субъекта, во время инцидента нарушения режима безопасности ████-K-41 ██.██.1993 года потери █ объектов и уничтожения Сектора ██ удалось избежать благодаря изменённым в результате работ д-ра А█████████ условиям содержания SCP-████. За полчаса до предполагаемой остановки сердца субъект сделал неформальный запрос на применение снотворного. Запрос одобрен. Условия содержания SCP-1202 пересмотрены. Класс объекта изменён с Безопасного на Евклид.\n\n**Приложение 1202-A1:** Уважаемые коллеги! Я довольно часто получаю запросы на использование носителей объекта в качестве сотрудников класса D, поэтому считаю необходимым дать некоторые пояснения.\n\nВ настоящий момент существует несколько теорий о принципе работы объекта. Согласно одной из них, ошейник каким-то образом перемещает к себе из параллельных реальностей людей, которых не существует в нашем мире; согласно другой - он сам создаёт этих людей. Но худший для нас вариант - это постоянное изменение реальности. Просто представьте, что каждый день из мира пропадают все следы существования очередного случайного человека. Появление субъекта SCP-1202-289 дало нам понять, что от такого исчезновения не застрахованы ни мы с вами, ни Совет О5. Я лично знаком с несколькими сотрудниками, благодаря действиям которых были предотвращены события класса К - и я не стану допускать даже небольшой, даже один-на-семь-миллиардов вероятности того, что эти события произойдут просто потому что кому-то понадобилось больше расходников. Условия содержания объекта направлены на предотвращение появления новых носителей, и пока мы не будем уверены в безопасности такого решения, изменены не будут.\n//-д-р Хансен, ответственный исследователь//\n\n[[footnoteblock title=\"Сноски\"]]\n\n----\n= [[size 90%]]**<< [[[SCP-1201-RU]]] | SCP-1202-RU | [[[SCP-1203-RU]]] >>**[[/size]]", "tags": ["аномалия:изменение_реальности", "класс:евклид", "со_лпи:мкид", "структура:_одобрено-амс", "структура:объект", "филиал:ru"], "parent": null, "locked": false}