{"uid": 1997, "pageId": "scp-682", "title": "SCP-682 - Живучая рептилия", "source": "\n[[module CSS]]\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(247, 247, 12, 1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(255,255,255,0) 100%);\n  z-index: -2;\n}\n\n#page-title {\n  display: none;\n}\n\n.page-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.page-title p {\n  margin: 0;\n}\n.page-title sup {\n  font-size: 40%;\n  top: 0.1em !important;\n}\n\n@media only screen and (max-width: 1040px) {\n  .outside {\n    margin-right: 0 !important;\n    margin-left: 0 !important;\n    padding-left: 3em !important;\n    padding-right: 3em !important;\n  }\n}\n\nbody {\n  overflow-x: hidden;\n}\n[[/module]]\n\n[[div_ class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\nSCP-682 - Живучая рептилия[[footnote]]Ранее этот объект назывался \"Неуязвимая рептилия\", данное название являлось неточным с точки зрения перевода (Hard-to-Destroy Reptile) и было изменено на более подходящий вариант решением административно-модераторского состава.[[/footnote]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div_ class=\"rimg\"]]\n[[image monster8editub9-new.jpg width=\"300\" ]]\n[[span]]SCP-682 вскоре после побега \nиз места содержания, всё ещё \nвосстанавливается после повреждения \nкислотой[[/span]]\n[[/div]]\n\n\n**Объект №:** SCP-682\n\n**Класс объекта:** [[[keter | Кетер]]]\n\n**Особые условия содержания:** SCP-682 должен быть уничтожен в ближайшее возможное время. На данный момент у команд SCP нет средств, способных уничтожить SCP-682, имеется возможность только нанести ему массивные физические повреждения. SCP-682 должен содержаться в комнате размерами 5х5х5 м, покрытой изнутри армированными кислотоустойчивыми стальными плитами толщиной в 25,4 см. Комната должна быть наполнена соляной кислотой до полного погружения и обездвиживания SCP-682. Любые попытки SCP-682 двигаться, говорить или выйти из заключения должны быть пресечены.\n\nПерсоналу запрещается разговаривать с SCP-682, в целях предотвращения озлобления объекта. Сотрудники, не имеющие соответствующего разрешения и предпринимающие попытки коммуникации с SCP-682, будут отстранены силой.\n\nИз-за частых попыток побега, сложности содержания и обезвреживания и высокой степени опасности для Фонда, SCP-682 должен содержаться в [УДАЛЕНО]. Фонд обязуется следить за тем, чтобы территория в радиусе 50 км была безлюдной.\n\n**Описание:** SCP-682 - крупное рептилообразное существо неизвестного происхождения. По-видимому, оно чрезвычайно разумно, было замечено его сложное общение с [[[SCP-079]]] во время их непродолжительного контакта. Похоже, что SCP-682 ненавидит всё живое, что было выражено в нескольких сеансах общения во время его содержания. (См. приложение 682-B).\n\nУ SCP-682 постоянно наблюдается чрезвычайно высокая сила, скорость и быстрые рефлексы, хотя их точные значения зависят от его состояния. Тело SCP-682 растет и меняется с большой скоростью, увеличиваясь или уменьшаясь в размере во время потребления объектом материи. SCP-682 получает энергию из всего, что он поглощает, как органического, так и неорганического. Пищеварение осуществляется при помощи нескольких фильтрующих жабр, находящихся внутри ноздрей SCP-682, способных поглотить полезные вещества из любого раствора, что позволяет ему постоянно восстанавливаться из кислоты, в которой он находится. Регенеративные способности SCP-682 и его сопротивляемость поразительны: SCP-682 способен двигаться и говорить при повреждениях, распространяющихся на 87% тела.\n\nВ случае побега SCP-682 все доступные Мобильные Оперативные Группы должны заняться его выслеживанием и поимкой, причем группы, состоящие менее чем из семи (7) человек, не допускаются к участию. На настоящий момент (██-██-████) количество попыток побега достигло семнадцати (17) , количество успешных попыток достигло шести (6). (См. приложение 682-D).\n\n**Приложение 682-B:** Содержание части записи [[[/local--files/scp-682/682.mp3|██████]]].\n\n> **<Начало записи, начиная с 00ч-21м-52с>**\n> \n> **Д-р █████:** Теперь скажи, почему ты убил тех фермеров?\n> \n> **SCP-682:** (Нет ответа)\n> \n> **Д-р █████:** Если ты сейчас не ответишь, мы лишим тебя такой возможности и поместим тебя обратно в...\n> \n> **SCP-682:** (Неразборчиво)\n> \n> **Д-р █████:** Пардон? (Хочет пододвинуть микрофон)\n> \n> **SCP-682:** (Неразборчиво)\n> \n> **Д-р █████:** Говори. (Обращаясь к D-085) Пододвинь микрофон ближе к нему.\n> \n> **SCP-682:** ...они были (Неразборчиво)...\n> \n> **Д-р █████:** (Обращаясь к D-085) Этот микрофон на максимальной громкости, пододвинь его ближе!\n> \n> **Служащий D-085:** Его пасть раздроблена, посмотрите! Он не может гово... (Крики и всхлипы)\n> \n> **SCP-682:** (По-видимому, разрывает тело D-085) ...они были... отвратительны...\n> \n> **Д-р █████:** (Покидает помещение)\n> \n> **<Конец записи>**\n\n------\n\n**Приложение 682-D:** Побеги SCP-682:\n\n**1: Первое происшествие,** ██-██-████: Остановлено агентом ██████████, агентом ████, агентом ████████ (мертв), служащим D-129 (мертв), служащим D-027 (мертв), служащим D-173 (мертв), служащим D-200 (мертв), служащим D-193 (мертв).\n\n**2: Второе происшествие,** ██-██-████: Остановлено агентом ████, агентом ██████, доктором ████████, служащим D-124, служащим D-137 (мертв), служащим D-201 (мертв), служащим D-202 (мертв), служащим D-203 (мертв).\n\n**3: Третье происшествие,** ██-██-████: Остановлено агентом ████████, мастер-серж. ██████, агентом ██████████, агентом ████████ (мертв), служащим D-018 (мертв), служащим D-211 (мертв), служащим D-216.\n\n**4: Четвертое происшествие,** ██-██-████: Остановлено агентом ████████, штаб-серж. ██████████, техник-серж. ████████, солд. ████, солд. ████████, лейт. ████████████, штаб-серж. ██████████ (мертв), полк. ██████████ (мертв), солд. ██████ (мертв), солд. ██████ (мертв), агентом ██████ (мертв).\n\n**5: Пятое происшествие,** ██-██-████: Остановлено служащим D-221, агентом ████████ (мертв), агентом ██████████ (мертв), агентом ██████████ (мертв), служащим D-028 (мертв), служащим D-111 (мертв), служащим D-281 (мертв), служащим D-209 (мертв).\n\n**6: Шестое происшествие,** ██-██-████: Остановлено агентом ████████████, агентом ████, служащим D-291 (пропал без вести), агентом █████ (мертв), агентом ███████████ (мертв), служащим D-299 (мертв), служащим D-277 (мертв), служащим D-278 (мертв), служащим D-279 (мертв).\n\n**Приложение 682-E:** Об уничтожении:\n\n**Протокол события 682-E18:** д-р ████████ пытается использовать [[[SCP-409]]] против SCP-682. Генерал ████, генерал ██████ и д-р ████████ наблюдают.\n\n> 0400: Воздействие. SCP-682 начал разрываться в месте контакта, что вызвало большие повреждения в этом месте. SCP-682 спрашивал несколько раз, чем это было вызвано.\n> \n> 0800: Начинается кристаллизация, распространяется намного медленнее, чем обычно.\n> \n> 1200: SCP-682 проявляет признаки сильной боли, начинаются припадки.\n> \n> 1300: Кристаллизация останавливается на 62% преобразования тела. Кристаллизованные области взрываются, нанося массивные повреждения SCP-682\n> \n> 1400: SCP-682 восстанавливается после воздействия, несмотря на отсутствие конечностей и органов. SCP-682 начинает регенерацию и утверждает, что попытается убить и съесть всех, кто участвовал в событии 682-E18.\n\nSCP-682 теперь имеет иммунитет к [[[SCP-409]]]. Использование других SCP для уничтожения SCP-682 должно сначала быть протестировано на образцах SCP-682 перед полномасштабным применением.\n\nВ соответствии с рекомендациями д-р ██████████ (см. документ 27b-6), д-р ██████ и д-р ██████ запросили разрешение на попытку уничтожения SCP-682 с помощью [[[SCP-689]]]. Запрос ожидает подтверждения ████████████.\n\nД-р Гирс высказал предположение, что можно использовать [[[SCP-182]]] для общения с SCP-682. [[[SCP-182]]] выразил нежелание участвовать, и отказался войти в место содержания SCP-682, если это возможно.\n\n------\n\n**Приложение 682-F:** Протокол устранения:\n[[[experiment-log-t-98816-oc108-682|Протокол экспериментов T-98816-OC108/682 ]]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-681]]] | SCP-682 | [[[SCP-683]]] >>**[[/size]]\n", "tags": ["аномалия:превращение", "класс:кетер", "свойство:животное", "свойство:признаки_разума", "структура:избранное", "структура:классика", "структура:объект", "филиал:en"], "parent": null, "locked": false}