{"uid": 7788, "pageId": "scp-1050", "title": "SCP-1050 - Обсидиановый обелиск-предупреждение", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image01.gif width=\"300\" ]]\n[[span]]Самая первая надпись на SCP-1050-1, _\nтекст написан на прото-латыни с _\nиспользованием ранее неизвестного _\nалфавита. Датирована 53 5██ годом до н.э.[[/span]]\n[[/div]]\n**Объект №:** SCP-1050\n\n**Класс объекта:** [[[safe |Безопасный]]]\n\n**Особые условия содержания:** SCP-1050-1 следует содержать в складском сооружении с минимальными размерами 5 x 5 x 32 метра. Потолок хранилища, особенно его часть, находящаяся прямо над объектом, должен быть экранирован от радиоволновых передач, интенсивность которых составляет [УДАЛЕНО]. [[footnote]] См. Приложение 2. [[/footnote]] В настоящее время SCP-1050-1 хранится в Участке 179.\n\nФакт возникновения новых экземпляров SCP-1050-2 должен быть установлен после идентификации соответствующего изменения SCP-1050-1. После подтверждения и определения местонахождения экземпляров они должны быть конфискованы агентами Фонда. SCP-1050-2 следует содержать в охраняемом хранилище секретных документов.\n\nSCP-1050-3 следует отслеживать путём наблюдения за телеметрией радиотелескопов. Если проявление SCP-1050-3 засечено людьми, не являющимися сотрудниками Фонда, все записи необходимо конфисковать и/или уничтожить, вовлечённым лицам следует ввести амнезиаки.\n\n**Описание:** SCP-1050 состоит из одного предмета (SCP-1050-1) и двух связанных явлений (SCP-1050-2 и SCP-1050-3). SCP-1050-1 был изъят из секретного немецкого исследовательского комплекса в [УДАЛЕНО] после завершения Второй мировой войны. SCP-1050-2a был изъят из архивов советского НКВД в 195█ году.  SCP-1050-2b был изъят из архивов Великобритании в 195█ году. Происхождение SCP-1050-1 неизвестно.\n\n**SCP-1050-1**\nSCP-1050-1 - это большой обелиск из твёрдого обсидиана, примерные размеры 1.48 x 1.48 x 30.5 метра. [[footnote]] Эти измерения соотносятся с древнеримской мерой длины, пасом («двойным шагом»), который равен 1.48 метра. - д-р Фон Шмидт [[/footnote]] Согласно гидратации обсидиана, обелиск был вырезан примерно 48 9██ лет назад. Микрофотоснимки указывают, что объекту придана идеальная форма на молекулярном уровне. Для создания подобного необходимы более продвинутые технологии, чем имеющиеся в настоящее время. Обелиск покрыт множеством текстов, которые, очевидно, содержат одно и то же сообщение. Все тексты вырезаны с такой же точностью, как и сам обелиск. Поверхность разбита на восемьдесят секций, каждая размером 1.48 х 1.48 метра и каждая с отличающейся от других формой письменности. Из восьмидесяти секций заполнены ██. Фотографии некоторых секций приведены в Приложении 3. Лингвистический анализ текстов показывает следующее (в хронологическом порядке, если только не указано иное):\n\n* ██ секций с неопознанными формами письма, которые не похожи на какой-либо известный язык или стиль написания, существующий в прошлом или настоящем. Время нанесения каждого такого текста различно, от 48 ███ лет назад до ██ лет назад. Предполагается, что во всех этих текстах приведено такое же сообщение, как и в остальных.\n* Текст неизвестного происхождения, время нанесения которого совпадает с временем создания обелиска. Написание и грамматическая структура этого текста напоминают ранние формы древней латыни, хотя алфавит и система счисления полностью отличаются.\n* Письменность Цзяху [[footnote]] С помощью SCP-1050-1 лингвистам удалось прочесть ранее не поддающиеся расшифровке древнекитайские символы Цзяху, однако Фонд не предоставил данную информацию научному сообществу лингвистов по причине секретности SCP-1050-1. [[/footnote]]\n* Аккадская клинопись\n* Египетские иероглифы\n* Линейное письмо A  [[footnote]] С помощью SCP-1050-1 лингвистам удалось прочесть ранее не поддающиеся расшифровке символы Линейного письма A древней минойской культуры, однако Фонд не предоставил данную информацию научному сообществу лингвистов по причине секретности SCP-1050-1. [[/footnote]]\n* Ольмекское письмо [[footnote]] С помощью SCP-1050-1 лингвистам удалось прочесть ранее не поддающиеся расшифровке символы ольмекского письма доколумбовой Мезоамерики, однако Фонд не предоставил данную информацию научному сообществу лингвистов по причине секретности SCP-1050-1. [[/footnote]]\n* Классическая латынь\n* Шведские руны раннего Средневековья\n* Современный английский (примерно 1891)\n* Современный русский (примерно 1943)\n\nПохоже, что во всех текстах приведено одно и то же сообщение. Ниже представлена русская версия сообщения в том виде, в котором оно приведено на SCP-1050-1 (//примечания, указывающие на возможные связи, сделаны исследовательской группой//): [[footnote]] Похоже, что сообщения одинаковы во всём, за исключением правителя и даты, когда оно «провозглашено ещё раз». [[/footnote]]\n\n> Бойтесь Разрушителей. Миллионами приходят Они из Царства Тьмы, что простирается там, где не сияют звёзды. [[footnote]] Предполагается межзвёздное пространство, возможно межгалактическое пространство. [[/footnote]] Тысячи поколений дремлют Они, выжидая. Расцветают и гибнут великие нации. Царят мир и благополучие. Затем настают Тёмные Времена; когда Они возвращаются. Они отбраковывают и сжигают. Они искажены и противоестественны, огромней любого смертного, и ходят тропами, что за гранью привычного, и рождаются неестественно. На каждом пальце огромных лап воителей адских железный есть коготь, острое жало мечеподобное. Сказано, что даже лучший клинок на свете не может сравниться с когтистыми лапами человекоубийц. [[footnote]] Данное описание («Они искажены… лапами человекоубийц») присутствует в «Беовульфе». [[/footnote]] Вставали против них армии и падали, будто косой скошенная трава - сказано, что армии Аморы и Сухдома,[[footnote]] Древнее тивериадское написание Содомы и Гоморры. [[/footnote]] каждая в десять тысяч числом, уничтожены были за время между восходом и закатом солнца. Выступают герои и погибают. Льётся с небес огненный дождь, бьют молнии, и сама земля сотрясается. Словно потоп Они, сильнейший потоп, что смывает целые нации и могущественные империи. [[footnote]] Возможное происхождение мифов о Всемирном потопе, которые имеются у многих древних культур. [[/footnote]] Молят люди богов об избавлении. И сражаются боги с Разрушителями, но напрасны усилия их. Иапет, [[footnote]] В древнегреческой мифологии один из титанов, сын Урана и Геи, отец Атланта, Прометея, Эпиметея и Менетия; прародитель человеческого рода через Прометея, Эпиметея и Атланта. Титан человеческой смертной природы. Был заточён в Тартаре олимпийцами. [[/footnote]] Аусар, [[footnote]] Древняя форма написания имени Осириса, древнеегипетского бога загробной жизни, подземного мира и мёртвых. Осириса убил Сет и разделил его тело на 14 частей, которые были рассеяны по стране. [[/footnote]] Эхекатль, [[footnote]] Бог ветров в ацтекской мифологии, связывается с Кетцалькоатлем. [[/footnote]] Шоучан [[footnote]] Обожествляемый генерал Древнего Китая, более известен как Гуань Юй (как смертный) или Гуань-ди (как божество). [[/footnote]] - все были повержены. Разрушители для богов - что боги для людей и люди для насекомых: огромные, равнодушные и непонятные. Мудрые бегут от Них, удачливым удаётся спастись. Большие суда, числом пятьдесят раз по двадцать, искали спасения от Них; сбежать удалось лишь тем, во главе которых стояли Сатьяврата, [[footnote]] Первоначальное имя Ману (Матсью) в индуистской мифологии, первого царя, правившего землёй, и единственного человека, спасшегося от Всемирного потопа. [[/footnote]] Утнапиштим, [[footnote]] Герой, спасшийся от Всемирного потопа, в «Эпосе о Гильгамеше». [[/footnote]] Ноах [[footnote]] Древнее написание имени Ноя, героя авраамического мифа о Всемирном потопе. [[/footnote]] и Девкалион [[footnote]] В древнегреческой мифологии сын Прометея. Он и его жена Пирра спаслись от потопа с помощью ковчега. [[/footnote]] спаслись. Тёмные покорят всё перед Собою. Они прибыли до начала времён. Сейчас Они дремлют. Они вернутся. Бойтесь Разрушителей. 13 057 935 897. [[footnote]] Вымирание в конце Эдиакарийского периода, 542 миллиона лет назад. [[/footnote]] 13 057 987 212. 13 082 937 367. [[footnote]] Вымирание в конце Ботомского века Кембрийского периода, 517 миллионов лет назад. [[/footnote]] 13 082 989 898. 13 097 951 299. [[footnote]] Вымирание во время Дрехсбахского яруса Кембрийского периода, 502 миллиона лет назад. [[/footnote]] 13 098 004 240. 13 154 950 029. [[footnote]] Ордовикско-силурийское вымирание, 445 миллионов лет назад. [[/footnote]] 13 154 997 841. 13 171 943 486. [[footnote]] Событие Иревикен, 428 миллионов лет назад. [[/footnote]] 13 171 996 357. 13 175 947 117. [[footnote]] Событие Мульде, 424 миллиона лет назад. [[/footnote]] 13 175 997 684. 13 179 942 287. [[footnote]] Событие Лау, 420 миллионов лет назад. [[/footnote]] 13 179 990 180. 13 183 948 781. [[footnote]] Вымирание конца Силурийского периода, 416 миллионов лет назад. [[/footnote]] 13 183 999 048. 13 232 952 474. [[footnote]] Девонское вымирание, 367 миллионов лет назад. [[/footnote]] 13 233 001 388. 13 281 951 481. [[footnote]] Вымирание сельвы в Каменноугольном периоде, 318 миллионов лет назад. [[/footnote]] 13 282 002 364. 13 329 941 108. [[footnote]] Вымирание Олсона, 270 миллионов лет назад. [[/footnote]] 13 329 990 159. 13 348 945 350. [[footnote]] Массовое пермское вымирание, 251 миллион лет назад. [[/footnote]] 13 348 994 654. 13 394 942 237. [[footnote]] Триасово-юрское вымирание, 205 миллионов лет назад. [[/footnote]] 13 394 994 635. 13 416 953 628. [[footnote]] Тоарское вымирание, 183 миллиона лет назад. [[/footnote]] 13 417 005 920. 13 454 440 174. [[footnote]] Вымирание в конце Юрского периода, 145.5 миллионов лет назад. [[/footnote]] 13 454 492 033. 13 482 944 398. [[footnote]] Вымирание в Аптском ярусе Мелового периода, 117 миллионов лет назад. [[/footnote]] 13 482 991 663. 13 534 433 334. [[footnote]] Мел-палеогеновое вымирание, 65.5 миллионов лет назад. Гибель динозавров. [[/footnote]] 13 534 484 218. 13 566 069 136. [[footnote]] Эоцен-олигоценовое вымирание, 33.9 миллионов лет назад. [[/footnote]] 13 566 119 652. 13 585 446 914. [[footnote]] Миоценовое вымирание, 14.5 миллионов лет назад. [[/footnote]] 13 585 499 555. 13 599 896 703. [[footnote]] Вымирание в Четвертичном периоде, примерно пятьдесят тысяч лет назад. [[/footnote]] 13 599 945 679. [[footnote]] Возможный диапазон дат **[ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ УПРАВЛЕНИЯ O5]**. [[/footnote]] Провозглашено ещё раз Иосифом Виссарионовичем Сталиным, секретарём Центрального комитета Коммунистической партии Советского Союза, Верховным главнокомандующим Вооружёнными силами Советского Союза и Народным комиссаром обороны Советского Союза в одна тысяча девятьсот сорок третьем году. [[footnote]]В версии на современном английском эта часть сообщения выглядит так: «Провозглашено ещё раз Её Величеством Викторией, милостью Божьей королевой Соединённого Королевства Великобритании и Ирландии, защитницей Веры, императрицей Индии в год одна тысяча восемьсот девяносто первый от Рождества Христова». [[/footnote]]\n\nКонцовка сообщения в каждом тексте разная, меняется «провозглашающий ещё раз» правитель и, соответственно, дата. Исследования показали, что даты, указанные в различных текстах, соответствуют с примерно определёнными датами их нанесения. На данный момент исследователи Фонда идентифицировали следующий правителей:\n\n* Легат Максим Ромул, 53 5██ год до н.э. (первая надпись, сделана на «прото-латыни» с использованием другого алфавита)\n* Гильгамеш, царь Урука, 25██ год до н.э. (аккадская клинопись)\n* Фараон Сенурсерт III, Египет, время Среднего царства, 185█ год до н.э. (египетские иероглифы)\n* Царь Мидас Минойский, 8██ год до н.э. (Линейное письмо A)\n* Император Цезарь Публий Элий Траян Адриан Август (император Адриан), Рим, 122 год н.э. (классическая латынь)\n* Король Эрик VI Победоносный, Швеция, 985 год н.э. (шведские руны раннего Средневековья)\n* Королева Виктория, Великобритания, 1891 год н.э. (современный английский)\n* Генеральный секретарь ЦК КПСС Иосиф Сталин, СССР, 1943 год н.э. (современный русский, самая поздняя надпись)\n\nЗначение набора чисел в сообщении до сих пор точно не определено. Однако предполагается, что это обычные земные годы, отображающие даты со времени Большого Взрыва; в этом случае числа представляют собой шаблон (с точностью в пределах четырёх значимых цифр), последовательно отображающий основные события массового вымирания в истории планеты, после обозначения которых приводится дата примерно на пятьдесят тысяч лет позднее. Проведённое масштабное исследование доисторических вымираний к настоящему времени не смогло подтвердить наличие связи между этими событиями, однако не смогло и опровергнуть эту связь.\n\nНесмотря на то, что SCP-1050-1 состоит из твёрдого обсидиана, его вершина испускает SCP-1050-3.\n\n**SCP-1050-2**\nSCP-1050-2 состоит из документов, текст которых совпадает с надписями на SCP-1050-1 и которые, очевидно, были написаны теми правителями, которые, согласно SCP-1050-1, «провозгласили ещё раз» указанное послание. Факт существования SCP-1050-2 был открыт, когда сообщение на русском языке, очевидно объявленное Сталиным, неожиданно появилось на SCP-1050-1, который в то время (1943 год) находился в исследовательской лаборатории нацистов. Исследователи СС, обнаружив непонятным образом появившееся новое сообщение, доложили об этом своему руководству, но никаких причин происхождения новой надписи им установить не удалось. SCP-1050-2a - версия этого же сообщения, написанная почерком Сталина. Данный документ был обнаружен оперативниками Фонда после войны в архиве советского НКВД. Несмотря на почерк, никаких примечаний относительно того, что данное сообщение непосредственно написано самим Сталиным, не было. SCP-1050-2b - это рукописная версия сообщения, написанная, очевидно, королевой Викторией. Документ был найден в архивах Великобритании в 195█ году, где он хранился без каких-либо поясняющих примечаний. За исключением того, что почерк и на 2a, и на 2b совпадает с почерком их предполагаемых авторов, а также того факта, что оба документа были найдены без каких-либо пояснений, никаких аномальных свойств SCP-1050-2 не проявляют. К настоящему времени других образцов SCP-1050-2 не обнаружено.\n\n**SCP-1050-3**\nSCP-1050-3 состоит из радио-сообщений, которые засекаются в разное время радиотелескопами на четырёх континентах и на орбите. В данных сообщениях содержится следующее:\n\n> Caue qui destruunt. 131 520 067 324. 131 520 231 714. 131 735 163 354. 131 735 330 606. 132 114 132 402. 132 114 273 440. 132 310 742 546. 132 311 106 102. 132 505 700 122. 132 506 047 214. 132 671 063 271. 132 671 232 140. 133 002 357 774. 133 002 520 311. 133 166 775 636. 133 167 134 163. 133 505 463 131. 133 505 627 216. 134 026 556 234. 134 026 714 120. 134 260 240 562. 134 260 405 153. 134 447 340 406. 134 447 501 115. 135 004 066 506. 135 004 236 030. 135 305 137 065. 135 305 277 056. 135 506 335 426. 135 506 475 565. 135 532 471 335. 135 532 634 763. 135 551 527 350. 135 551 675 475. 135 774 357 077. 135 774 515 471. 136 131 626 002. 136 131 767 340. 136 376 623 165. 136 376 772 515. 136 553 570 623. 136 553 727 457. 136 655 237 566. 136 655 377 612. 136 774 033 615. 136 774 172 265. 137 111 653 240. 137 112 017 667. 137 412 021 517. 137 412 170 737. 137 660 541 073. 137 660 677 750. 140 027 376 424. 140 027 535 524. 140 223 042 076. 140 223 202 372. 140 363 774 534. 140 364 136 676. 140 712 326 512. 140 712 467 531. 141 224 045 031. 141 224 211 214. 141 363 344 027. 141 363 512 512. 141 454 560 103. 141 454 727 420. 142 006 115 615. 142 006 253 121. 142 106 764 076. 142 107 133 305. 142 126 177 555. 142 126 342 364. 142 145 372 617. 142 145 530 244. 142 164 613 755. 142 164 756 110. 142 457 552 232. 142 457 711 654. 142 752 477 371. 142 752 642 674. 143 241 541 164. 143 241 701 017. 143 352 136 706. 143 352 277 136. 143 631 514 435. 143 631 662 713. 143 755 473 434. 143 755 641 540. 144 174 473 356. 144 174 640 601. 144 351 263 616. 144 351 420 057. 144 655 610 066. 144 655 753 372. 145 046 344 620. 145 046 507 344. 145 160 274 002. 145 160 442 643. 145 247 372 177. 145 247 531 717.\n\nБыло определено, что данные числа представлены в восьмеричной системе счисления, из них сорок чисел отображают соответствующие даты основного сообщения (в десятичной системе счисления). Перед опознанными сорока числами находятся ещё шестьдесят, которые записаны по такому же образцу. Выдвинута гипотеза, что эти числа соотносятся с дополнительными событиями, свидетельства о которых отсутствуют в палеогеологической истории Земли. Фраза на «прото-латыни» (Caue qui destruunt) приблизительно переводится как «Бойтесь Разрушителей». SCP-1050-1 испускает SCP-1050-3 из своей вершины, также SCP-1050-3 были получены с ██ участков космоса, включая [ДАННЫЕ УДАЛЕНЫ]. Данные сообщения приходят в форме случайных сигналов, повторяющихся 1-3 раза. Предполагается, что эти передачи (которые совпадают с испускаемыми SCP-1050-1) передаются с планет, вращающихся вокруг других звёзд.\n\n**Приложение 1:** Предположения, сделанные исследовательской группой SCP-1050, 19██ год.\n\nСудя по всему, SCP-1050 является частью межзвёздной системой «раннего оповещения» неизвестного происхождения. До изобретения современных быстрых средств связи некоторые сообщества использовали сигнальные башни, на которых зажигался огонь при приближении врага. Сигнал этой башни был виден из другой башни, люди в которой также зажигали огонь, и так далее. С помощью подобной системы удавалось передавать сообщение о вторгающейся армии со скоростью десятков или даже сотен километров в час, а не в день. Исследовательская группа предполагает, что SCP-1050 может представлять собой нечто подобное, что объясняет сигнал, обозначенный нами как SCP-1050-3. В соответствии с этим, сообщение, написанное на обелиске на десятках языков и объявляемое главными политическими деятелями своего времени, намного увеличивает шансы на то, что существующие общества будут предупреждены об этих «Разрушителях», кем или чем бы они ни были. SCP-1050-2 может являться средством побуждения главных политических сил к действию, однако, в результате того, что к данному предупреждению не относились серьёзно и даже не признали его публично, никаких особых действий принято не было. Конечно, некоторые исторические события, как, например, строительство Вала Адриана или наращивание военного потенциала нацистами, можно воспринять как подготовку к некой неясной сверхъестественной угрозе, однако других исторических свидетельств, подтверждающих это, нет.\n\n**Приложение 2:** Примечание относительно процедур содержания.\n\nС тех пор, как SCP-1050-1 перешёл во владение Фонда в 194█ году, Управление О5 дважды изменяло особые условия содержания. Изначально (194█ год) в процедуры содержания входила блокировка радиосигналов, в 196█ году блокировка была отменена, однако снова введена в 198█ году. Это связано не с изменениями в SCP-1050-1, а со сменой отношения к угрозе, представляемой радио-сообщениями SCP-1050-1.\n\nДоводом за блокирование сигнала SCP-1050-1 является то, что это уменьшает вероятность привлечения внимания к Земле путём «удаления» планеты из теоретической «сети раннего предупреждения». Доводом против является то, что теории о возможности повторения вымираний, вызываемых упомянутыми «Разрушителями», в будущем могут оказаться верными, и по этой причине Земля в некоторой степени обязана предупреждать другие находящиеся в опасности планеты. В настоящее время считается, что риск допущения передачи сигнала превышает преимущества. \n\n**Приложение 3:** Выборка изображений надписей на SCP-1050-1:\n[[collapsible show=\"+ Показать изображения\" hide=\"- Скрыть изображения\" ]]\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image10.gif width=\"300\" ]]\n[[span]]Надпись на SCP-1050-1, форма письма \nнеизвестна, происхождение неизвестно. \nДата нанесения 24 ███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image01_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста, написанного \nна прото-латыни с использованием \nнеизвестного алфавита, 53 5██ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image12.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Надпись на SCP-1050-1, форма письма \nнеизвестна, происхождение неизвестно. \nДата нанесения 13 ███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image10_zoom.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Увеличенная часть текста неизвестного \nпроисхождения, написанного с применением \nнеизвестной формы письма, 24 ███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image07.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Надпись на SCP-1050-1, форма письма \nнеизвестна, происхождение неизвестно. \nДата нанесения 9███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image12_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста неизвестного \nпроисхождения, написанного с применением \nнеизвестной формы письма, 13 ███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp-1050/scp1050_1image05.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Надпись на SCP-1050-1, сделанная \nс использованием аккадской клинописи. \nДата нанесения 25██ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image07_zoom.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Увеличенная часть текста неизвестного \nпроисхождения, написанного с применением \nнеизвестной формы письма, 9███ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image04.gif width=\"300\" ]]\n[[span]]Надпись на SCP-1050-1, сделанная \nс использованием Линейного письма A. \nДата нанесения 8██ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image05_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста, написанного \nс помощью аккадской клинописи, \n25██ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image02.gif width=\"300\" ]]\n[[span]]Надпись на SCP-1050-1, сделанная \nна классической латыни. \nДата нанесения 122 год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image04_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста, написанного \nс помощью Линейного письма A, \n8██ год до н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image08_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста, написанного _\nс помощью неопознанной системы _\nписьма Мезоамерики, 3██ год н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image08.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Надпись на SCP-1050-1, сделанная _\nс использованием неопознанной системы \nписьма Мезоамерики. Дата нанесения \n3██ год н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image06_zoom.gif width=\"300\" ]]\n[[span]]Увеличенная часть текста, написанного \nс помощью неопознанной системы\nписьма Мезоамерики, 10██ год н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image06.gif width=\"300\" ]]\n[[span style=\"font-size:95%\"]]Надпись на SCP-1050-1, сделанная \nс использованием неопознанной системы \nписьма Мезоамерики. Дата нанесения \n10██ год н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image13.gif width=\"300\" ]]\n[[span]]Надпись на SCP-1050-1, сделанная \nна современном русском. \nДата нанесения 1943 год н.э.[[/span]]\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image scp1050_1image03.gif width=\"300\" ]]\n[[span]]Надпись на SCP-1050-1, сделанная \nна современном английском. \nДата нанесения 1891 год н.э.[[/span]]\n[[/div]]\n\n[[/collapsible]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-1049]]] | SCP-1050 | [[[SCP-1051]]] >>**[[/size]]", "tags": ["класс:безопасный", "свойство:носитель_информации", "структура:объект", "тематика:космос", "филиал:en"], "parent": null, "locked": false}