{"uid": 10875, "pageId": "scp-1419-ru", "title": "SCP-1419-RU - Ещё один дождь", "source": "[[include theme:temporary-infallibility]]\n[[include component:betterfootnotes]]\n\n[[module CSS]]\ndiv.note {\n  font-size: 100%;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:s7-apcs\nscp-number = SCP-1419-RU |\nscp-class = keter |\nnon-standart-class = Ваше_значение |\nnon-standart-color = Ваше_значение |\nlineFirst = МОГ Си-180 |\nlineSecond = «Тихое течение» |\nlineThird = Отдел временной безошибочности |\ndanger-select-1 = Бестелесный |\ndanger-select-2 = Прямая агрессия |\ndanger-select-3 = Метеоискажения |\ndanger-select-4 = Искажение времени |\nactivation = Условие-действие |\nthreat-ind = 5 |\ncontaiment-risk = B2 |\nk-class = Ваше_значение]]\n\n**Класс объекта:** --Не назначен-- [[[keter |Кетер]]]\n\n**Особые условия содержания:** До выяснения обстоятельств смерти, останки оперативников [[[quiet-current-hub|МОГ Си-180 (\"Тихое течение\")]]] находятся в морозильной камере C3 в морге Зоны 7-.\n\n**Описание:** SCP-1419 – это необъяснимое явление темпоральной природы, сопровождаемое материализацией предметов/существ/субъектов/информации из другого временного потока[[span class=\"fnnum\"]]а[[/span]] [[span class=\"fncon\"]]Под другими временными потоками подразумеваются потоки будущего и прошлого. Подробнее о специфике временных потоков см. ##b01|//Исследование темпоральности: течение вод нашей жизни//, 2008## за авторством Андрея Брыла.[[/span]]. SCP-1419 всегда сопровождается устойчивой концепцией \"дождя\" и/или \"затопления\". В объективной реальности эти концепции обычно проявляются как сильные ливни, внезапные приливы, самопроизвольные активации систем пожаротушения или прорывы труб водоснабжения.\n\nSCP-1419 происходит как минимум раз в два месяца и всегда приводит к смерти одного из оперативников МОГ Си-180. \n\nСогласно показаниям свидетелей (обычно других членов МОГ Си-180), во время событий SCP-1419 один из оперативников по тем или иным причинам лишается своих перфорированных очков и начинает пристально наблюдать за одним из своих напарников. Подобное поведение всегда происходит одновременно с проявлением концепций \"ливня\" и/или \"затопления\". Описания дальнейших событий разнятся, однако позднее всегда обнаруживается тело оперативника со множественными пулевыми ранениями.\n\nДо сих пор остаётся неизвестной причина возникновения аномалии. Предполагается, что оперативники наблюдают в будущем некую когнитивную угрозу, однако достоверно подтвердить гипотезу пока не представляется возможным.\n\nКаждое проявление SCP-1419 регистрируется [[[scp-1129-ru|SCP-1129]]] как темпоральное перемещение, однако система остановки течения времени не задействуется. Углубленное расследование показало выведение из строя систем темпоральной фиксации экземпляров SCP-1129. На внешнем корпусе большинства из них обнаружены входные пулевые отверстия, калибр 9×21. Проводятся восстановительные работы, предполагаемые сроки выполнения: 30.05.20.\n\n**Обновление 12.09.19:**\n[[div class=\"note\"]]\n@@@@\n[[collapsible show=\"Показания свидетелей активности SCP-1419 и меры противодействия аномалии\" hide=\"Закрыть\"]]\n\n[[include component:image-block name=afgan|caption=Запись с нательной камеры  \"Беглеца\", обратите внимание на фигуру в левой части фотографии.|width=250px]]\n\n**17.08.2019**\n//...Э-э... Меня зовут Газорин Владимир, я полевой агент МОГ Си-180, позывной \"Беглец\". По поводу смерти Абрамова, ну... Мы были на операции в Афганистане. Нужно было разобраться с одним важным делом. Основное вы знаете – он уронил очки, пялился на \"Новатора\" минуты две. Потом дождь начался. Типа, прям конкретный дождь. Посреди чертовой пустыни. Всё вокруг как-то потемнело, ну, или это у меня в глазах потемнело. В общем потом мы решили ему помочь, поняли, что какая-то херня происходит. Подбежали, попытались надеть очки на него, а он как вкопанный стоит и не может пошевелиться. Потом, кажется... Не особо помню этот момент, но вроде я увидел какого-то парня позади него. Наверное, это был местный. Я что-то ему крикнул... И тут он начал палить по Карлу как чокнутый, весь магазин ему в спину выпустил. Просто ебаный псих. Мы тут же достали стволы, но через секунду его уже не было. И дождь прекратился...//\n\n---\n\n[[div class=\"left\"]]\n\nВсем членам МОГ Си-180 запрещается снимать перфорированные очки без крайней необходимости. При наступлении события SCP-1419 разрешено открывать огонь на поражение.\n\n[[/div]]\n\n---\n\n**19.09.19**\n//...зывной \"Слон\". МОГ Си-180. Вы по поводу того случая? Хорошо, только быстро. Для начала отмечу, что это точно не наши парни. Убийца либо из другой СО, либо это какая-то аномальная сущность. Я склоняюсь ко второму... Короче, они тогда подрались. Идиоты. Ему сбили очки и он начал как шизанутый пялиться на \"Беглеца\". Начался дождь. Я сразу сообразил, что это оно. Один-четыре-девятнадцать. Приказал приготовиться к вражеской атаке, все сразу подняли пушки. Просто кучка солдат посреди ничего, как параноики, собрались в кружок. У Вовы аж руки затряслись, сказал что ему страшно... Блять, да даже мне было страшно. Это нихрена не весело было. Ну а потом... Выстрел. Башка моего друга разлетелась на кусочки. Какой там огонь на поражение, мы даже не успели понять, что произошло! \"Йо-Йо\" сказал, что заметил краем глаза какую-то тень, но я ничего не видел...//\n\n---\n\n[[div class=\"left\"]]\n\nАгенты \"Шутник\", \"Смерть\" и \"Горыныч\" определены в группу захвата агрессивной сущности, которая, согласно показаниям свидетелей, атакует оперативников МОГ Си-180. Добровольцем для создания условий активации аномалии вызвалась агент \"Фанатка\". Операции захвата выдано кодовое название S3-17.\n\n[[/div]]\n\n---\n\n**11.02.2019**\n//...\"Смерть\" на связи. Мы... Э-э... Да? Да, со штабом. Заткнись нахер, Паша! Я из-за твоего нытья ничего не... Да, приём, слышу вас четко и ясно. S3-17 провалилась. Кажется... Кажется эта \"сущность\" либо неосязаема, либо бессмертна. Я не уверен, что я видел, но похоже пули просто проходили её насквозь. Лили мертва. Павел... То есть \"Шутник\" забился в угол. Она смотрела на него перед смертью...//\n\n---\n\n[[div class=\"left\"]]\n\nИсследовательская группа №8 выдвигает предположение о нестабильности временного потока сущности, что означает её частичную бестелесность. Тем не менее, сущность показала способность хватать оперативников, толкать их и, разумеется, стрелять в них вполне осязаемыми пулями.\n\nПосле гибели агента \"Горыныча\", специалист в области взрывчатки \"Змей\", на которого тот смотрел перед смертью, проявил инициативу пожертвовать собой для нейтрализации сущности. Им был разработан уникальный пояс смертника, взрывчатка на котором активируется в том случае, если спустя 15 секунд после снятия им очков он не наденет их обратно. Операции выдано кодовое название S3-18.\n\n\"Змей\" был помещен в укреплённую камеру содержания. На дисплей поочередно выводились изображения оставшихся в живых оперативников МОГ Си-180.\n\n[[/div]]\n\n---\n\n**09.06.2019**\n\n//...Брыла Андрей Алексеевич, старший научный сотрудник в составе МОГ Си-180. Девятое июня, две тысячи девятнадцатый год. Время три-тридцать-один. Проводится операция S3-18. Состояние \"Змея\": стабильное... На данный момент просмотрено уже 13 изображений... Регистрирую... Резкое понижение температуры внутри комнаты наблюдения. За стеклом наблюдаю... Конденсат? \"Змей\" остановился на изображении агента \"Человек-железо\". Количество конденсата внутри камеры содержания увеличивается! Регистрирую появление сущности у северной стены. Активация заряда взрывчатки... А-а?!...//\n\n---\n\n[[div class=\"left\"]]\n\nПозднее с.н.с. Брыла сообщил о появлении сущности в комнате наблюдения и предоставил её подробное описание (см. ##b01|//Документ 1419-33-6-Y//##). Спустя несколько секунд сущность исчезла.\n\n--Выдвинуто предложение прикрепить к сущности GPS-устройство.--\n\n--Выдвинуто предложение закрепить перфорированные очки к височной кости агентов МОГ Си-180.--\n\n--Выдвинуто предложение--\n\n[[/div]]\n\n---\n\n**19.09.2019**\n//...Прекрати на меня так смотреть, Исав... Если хочешь что-то сказать, говори.//\n\n//\"Горизонт\" сыграл в ящик. Как думаешь, кто следующий?//\n\n//Не хочу знать. Лучше расскажи, как он умер.//\n\n//Так же, как все до него. Ничего нового. Парни из ОВБ всё ещё думают, как можно избавиться от этой \"сущности\", но кажется у них заканчиваются идеи.//\n\n//Что там \"Стрелок\"?//\n\n//Выбил нам отпуск. Long live the king...//\n\n---\n\n[[div class=\"left\"]]\n\nВсе оперативники МОГ Си-180 временно отстранены от работы.\n\n--Выдвинуто предложение устранить оперативников МОГ Си-180.--\n\n--Выдвинуто предложение отказаться от процедуры инициации Отдела временной безошибочности.--\n\n--Выдвинуто предложение--\n\n[[/div]]\n\n---\n\n**29.09.19**\n//...\"Вояджер\" сдох. Его блять убили. Он мне в глаза нахуй смотрел, когда подыхал. Нас всех разъебывают, а мы ничего не можем сделать! Эта херня придёт за нами всеми, вы понимаете?! Этот ебаный придурок в пальто, он убьёт нас всех! Нахер это всё. Я не хочу быть следующим, я ухожу. Прощайте и идите наху...//\n\n---\n[[div class=\"left\"]]\n\nПредложения отсутствуют.\n\n[[/div]]\n---\n\n**30.09.19**\n//...Меня зовут Уолтер Шо, агент Тихого течения. Позывной... \"Йо-Йо\". Да, я был в Зоне 7, когда \"Сказочник\" решил свалить. Мне кажется он уже был не в себе в тот момент. Бросил очки в стену, прижался ко мне... Блять, он мне в душу смотрел. Бормотал что-то про эту аномалию, что она придет за мной. А потом включились системы пожаротушения и... В конце коридора появился этот парень в пальто. А? Нет, я... Я не уверен, что могу опознать его. Я видел длинное бежевое пальто и камуфляжные штаны, но лицо я не рассмотрел. Так вот, он появился там и быстро побежал в нашу сторону. Схватил \"Сказочника\" за грудки, пока тот вопил что-то... А потом достал пистолет, вроде это был «Звезда» ПС. Засунул ему в рот и начал стрелять. Господи, когда патроны закончились... Он продолжал нажимать на курок, держа \"Сказочника\" за горло. Это... Блять... Я знаю, что вы ничего не можете сделать, но это ведь уже выходит за рамки простой аномалии. Эта херня убила всех. В Тихом течении осталось два человека – я и командир \"Стрелок\". И... Блять, я же следующий, понимаете?. Я следующий, по-любому я следующий. Пожалу...//\n\n[[/collapsible]]\n@@@@\n[[/div]]\n\n**Обновление 14.09.19:**\n\n[[div class=\"note\"]]\n@@@@\n[[collapsible show=\"Запись, обнаруженная в личной комнате оперативника МОГ Си-180 Стрелка\" hide=\"Закрыть\"]]\n\n\n[[div class=\"blockquote\"]]\n**[НАЧАЛО ЗАПИСИ]**\n\n//(Личная комната агента \"Стрелка\". Оперативник ставит камеру на стол и садится на пол перед ней, позади него кровать. Он протирает глаза.)//\n\n**Стрелок:** Что ж... Похоже я последний. ОВБ думает над тем, чтобы начать третью волну, сделать ещё одну МОГ Си-180. Но, похоже, состав второго поколения обновляться уже не будет. По сути, я теперь даже не числюсь в «Тихом течении».\n\n//(Он вздыхает и оглядывет свою комнату.)//\n\n**Стрелок:** Мне... Дали пенсию. Солидную, должен признать. Хотя смысла в этом большого не было. Все понимали, что этот псих придет за мной.\n\n//(Он ненадолго замолкает.)//\n\n**Стрелок:** Нас было 42 человека. Техники, консультанты, оперативники. МОГ Си-180. «Тихое течение», одна из лучших опергрупп. Первым погиб \"Шифратор\". Он посмотрел [[[scp-1420-ru|1420]]] и //что-то// там увидел. На испытательном полигоне пошёл дождь. Сорок три пулевых, конь в пальто решил расстрелять в него больше одной обоймы.\n\n//(В комнате мигает тусклая лампочка. \"Стрелок делает глоток из бутылки вина.)//\n\n**Стрелок:** На следующий день помер \"Голландец\". Ветром сорвало очки. Тварь выстрелила ему в промежность, отчего он упал со скалы.\n\n//(Ещё один глоток.)//\n\n**Стрелок:** Когда убили \"Новатора\", докторишки поняли, что это как-то связано с будущим. Мои парни видели там что-то, что приводило к их гибели. Неожиданная потеря очков дело стандартное, это происходит постоянно. Также нам приходится снимать их по работе. И в какие-то случайные разы это приводило к появлению психопата со стволом. Ну, тогда мы думали, что случайные.\n\n//(\"Стрелок\" начинает массировать левый висок пальцем.)//\n\n**Стрелок:** Я понял первым. Мои парни видели будущее своих товарищей. Видели, как убийца приходит за ними. И тогда он приходил уже за ними. Это петля. Он шёл по порядку, убивал нас по-одному. Если он умеет перемещаться во времени, то что для нас два долгих года постоянных убийств – для него просто операция зачистки. Он прыгает от одного к другому...\n\n//(\"Стрелок\" берётся за голову.)//\n\n**Стрелок:** Но кто этот парень? Зачем он хочет уничтожить «Тихое течение»? Попытки узнать это самостоятельно, заглянув в будущее, вероятно привели бы к его появлению. Мы пытались копать в имеющихся данных. Его ботинки это точно BURMA 901 V2. Они использовались армией США, но также они до сих пор находятся на оснащении как минимум пяти стран. Ещё такие ботинки часто замечали на агентах Повстанцев Хаоса и Длани.\n\n//(Он берет бутылку в руки и пару секунд разглядывает её, прежде чем сделать ещё несколько глотков.)//\n\n**Стрелок:** Пальто и штаны опознать не получилось. Не тех записях, что у нас есть, лицо скрыто какой-то идиотской маской за пять рублей... Очевидно, что ему не нравится именно наша опергруппа, потому что если бы он мочил всех, кто заглядывает в будущее, то передохло бы пол мира. Поэтому мы тайно связались с медиумом из Питера, ЛПИ номер два-один-два-что-то там. Может наблюдать будущее на хуй его знает сколько времени вперёд. Сеанс не продлился и десяти секунд... Дождь, выстрел. «Значит,» – говорил \"Старик\", – «Он убивает всех, кто пытается проследить за ним в будущем». Поэтому мы перестали пытаться.\n\n//(\"Стрелок\" откладывает бутылку.)//\n\n**Стрелок:** Последняя зацепка – пистолет «Звезда». Старье. Не стоит на вооружении ни у одной армии мира. Этой штукой не пользуются ни связанные организации, ни бандиты, никто. //Но//. Этим пистолетом пользуются сотрудники Фонда для самозащиты. На хранении в Зоне 7 по иронии судьбы находится под тыщу этих стволов, кто угодно желающий может подписать пару бумажек и получить один такой.\n\n//(Он на секунду замолкает.)//\n\n**Стрелок:** Но вывода всё равно не получается.\n\n//(\"Стрелок\" слегка приподнимается и берет что-то со стола. Он демонстрирует кассету с надписью «Всё ещё полезен» на ней.)//\n\n**Стрелок:** Итак, каков мой план? Посмотреть своё будущее и встретиться с гандоном лицом к лицу. Камера будет снимать. Надеюсь, что-то интересное получится выведать. Конец записи. Прощайте.\n\n**[КОНЕЦ ЗАПИСИ]**\n[[/div]]\n\n[[/collapsible]]\n@@@@\n[[/div]]\n\n[[div class=\"note\"]]\n@@@@\n[[collapsible show=\"Запись, обнаруженная в личной комнате оперативника МОГ Си-180 Стрелка\" hide=\"Закрыть\"]]\n\n\n[[div class=\"blockquote\"]]\n**[НАЧАЛО ЗАПИСИ]**\n\n//(\"Стрелок\" ставит камеру на полку в шкафу. Видно, как он вертит в другой руке кассету. Затем он подходит к телевизору у стены слева и вставляет кассету в проигрыватель. Когда начинает играть запись, оперативник садится на кровать и достает из-под подушки пистолет.)//\n\n//(На записи видно, как два кота в халатах играют с клубком, похожим на голову \"Стрелка\", всё вокруг в крови. Затем один кот начинает громко шипеть, смотря на стену. На стене видно граффити «Я НЕ ВАША ИГРУШКА». Внезапно обоих котов хватает за шкирку высокий человек, скрытый в тени. Камера поднимается, его лицо полностью покрыто тенью, тем не менее на нём остаётся виден большой ярко-красный символ анархии. Он трясет котов, а затем выкидывает их из кадра. После этого человек какое-то время стоит неподвижно. Вдруг он замечает снимающую его камеру. Он хватает её руками и вглядывается в неё.)//\n\n//(\"Стрелок\" проверяет боезапас. Включается система пожаротушения.)//\n\n//(Человек на записи касается рукой объектива камеры. Его рука появляется из телевизора \"Стрелка\". Последний заметно настораживается и направляет пистолет на сущность.)//\n\n//(Человек медленно вылезает из экрана. Руки \"Стрелка\" дрожат, он открывает огонь. Пули входят в экран и появляются на записи, не нанося никаких повреждений человеку. Он, в свою очередь, полностью выходит из экрана. При этом он приобретает внешний вид сущности, появляющейся во время SCP-1419 – здесь и далее SCP-1419-1.)//\n\n**Стрелок:** Кто ты такой?!\n\n//(SCP-1419-1 мгновенно достает из внутреннего кармана пальто пистолет и делает выстрел в бедро \"Стрелка\". Оперативник, корчась от боли, роняет оружие и падает с кровати. Объект подходит к входной двери и запирает её при помощи терминала.)//\n\n**SCP-1419-1:** Что, хотел поболтать со мной? //Хотел допросить аномалию?//\n\n//(\"Стрелок\" не отвечает, он продолжает кричать от боли. SCP-1419-1 подходит ближе и садится перед ним на корточки.)//\n\n**SCP-1419-1:** Слишком поздно. «Тихому течению» пришёл конец. Появится новое – их тоже убью. Я вас всех порешу.\n\n//(\"Стрелок\" хватает объект за подол пальто, но тот откидывает его руку.)//\n\n**SCP-1419-1:** Ну и как, стоило оно того? Стоили технологии Повстанцев всех этих жизней? Или мне нужно грохнуть ещё кого-нибудь?\n\n**Стрелок:** //(Неразборчиво)//\n\n//(SCP-1419-1 поднимается на ноги и направляет пистолет на \"Стрелка\".)//\n\n**SCP-1419-1:** Вы знали, что всё так закончится. Нужно было убить меня раньше.\n\n//(SCP-1419-1 производит восемнадцать выстрелов в грудь \"Стрелка\". Затем он перезаряжается и производит ещё столько же. Объект выходит из поля зрения камеры. Системы пожаротушения отключаются.)//\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[/collapsible]]\n@@@@\n[[/div]]\n\n[[div class=\"note\"]]\n@@@@\n[[collapsible show=\"Список членов МОГ Си-180\" hide=\"Закрыть\"]]\n\n[[div class=\"author-tables\"]]\n\n||~ Наименование ||~ Позывной ||~ Дата и время смерти ||~ Причина смерти ||\n|| Джонатан Рот || \"Фасовщик\" || 27.12.16 2:22 || Обезглавливание ||\n|| Малевич Артём Валерьевич || \"Буквоед\" || 03.03.17 || Рак ||\n|| Ганжо Фольерри || \"Финалист\" || 14.07.17 11:11 || НУС SCP-████ ||\n|| Валерьянов Дмитрий Константинович || \"Боцман\" || 14.07.17 11:12 || НУС SCP-████ ||\n|| Уотсон Фолл|| \"Шифратор\" || 21.02.18, 4:35 || SCP-1419 ||\n|| Ларри Хьюго || \"Голландец\" || 22.02.18, 11:59 || SCP-1419 ||\n|| Короленко Галина Сергеевна || \"Провокатор\" || 02.03.18, 11:10 || SCP-1419 ||\n|| Глотков Владимир Владимирович || \"Лихач\" || 12.04.18, 2:20 || Утопление ||\n|| [[[gods-hydrophobia-syndrome|Говяжий Константин Дмитриевич]]]|| \"Хелло Китти\" || 29.04.18 || Пропал без вести ||\n|| Ксен Ко Джун || \"Полицейский\" || 05.04.18, 3:06 || SCP-1419 ||\n|| Шарайко Степан Лилианович || \"Герой\" || 17.05.18 9:12 || НУС SCP-████ ||\n|| Цветной Борис Иванович || \"Дантист\" || 26.05.18 6:39 || SCP-1419 ||\n||Хьен Пао || \"Мираж\" || 27.05.18 7:00 || SCP-1419 ||\n|| Горнов Константин Григорьевич || \"Гитарист\" || 22.06.18 5:51 || Вакуум ||\n|| Говорунова Надежда Павлова || \"Литургист\" || 04.07.18 1:12 || Пожар ||\n|| Шарубенко Елизавета Дмитриевна|| \"Лиза\" || 19.07.18 2:58 || SCP-1419 ||\n|| Абрамов Алексей Афанасьевич || \"Панк\" || 13.08.18 10:56 || SCP-1419 ||\n|| Газоврат-Перламутров Стас Иванович || \"Новатор\" || 24.08.18 5:32 || SCP-1419 ||\n|| Газорин Владимир Артёмович || \"Беглец\" || 05.10.18 9:49 || SCP-1419 ||\n|| Уоренн Скайт || \"Лётчик\" || 26.10.18 9:08 || SCP-1419 ||\n|| [ЗАСЕКРЕЧЕНО] || \"Господин Н, ответственный за поддержание этических норм при работе с аномальными объектами темпорального типа\" || 05.11.18 6:30 || [ЗАСЕКРЕЧЕНО] ||\n|| Родригес Соль || \"Слон\" || 12.01.19 7:36 || SCP-1419 ||\n|| Джуди Грейман || \"Гага\" || 30.01.19 1:09 || SCP-1419 ||\n|| Лили Мартинез || \"Фанатка\" || 10.02.19 8:48 || SCP-1419 ||\n|| Мосинова Варвара Александровна || \"Городская\" || 25.03.19 5:24 || SCP-1419 ||\n|| Говорилов Павел Андреевич|| \"Шутник\" || 28.03.19 7:14 || SCP-1419 ||\n|| Фунеров Дмитрий Дмитриевич || \"Смерть\" || 15.05.19 5:01 || SCP-1419 ||\n|| Элестович Абдула Борисович || \"Горыныч\" || 22.05.19 6:42 || SCP-1419 ||\n|| Fögh Aäa Tür || \"Змей\" || 09.06.19 3:32 || SCP-1419 ||\n|| Борын Карим Алиевич || \"Человек-железо\" || 20.06.19 5:38 || Взрыв ||\n|| Брыла Андрей Алексеевич || \"Альтруист\" || 11.07.19 3:16 || SCP-1419 ||\n|| Карл Роммель Фаст || \"Грач\" || 14.08.19 11:57 || SCP-1419 ||\n|| Озеров Владислав Николаевич || \"Банкир\" || 15.08.19 11:17 || SCP-1419 ||\n|| Неизвестно || \"Амнезиак\" || 19.08.19 11:07 || SCP-1419 ||\n|| Далтон Хеккельбаун || \"Подрядчик\" || 23.08.19 10:42 || SCP-1419 ||\n|| Прохоров Сергей Андреевич || \"Горизонт\" || 18.09.19 8:52 || SCP-1419 ||\n|| Шоритонович Сергей Сергеевич || \"Волонтёр\" || 20.09.19 7:09 || SCP-1419 ||\n|| [[[silent-leges-syndrome|Нигъматзянов-Байдамшин Исав Марданшавич]]] || \"Старик\" || 20.09.19 || Пропал без вести ||\n|| Корнилов Андрей Петрович || \"Мушкетёр\" || 27.08.19 11:09 || SCP-1419 ||\n|| Доборко Пётр Надеждович || \"Вояджер\" || 29.09.19 10:56 || SCP-1419 ||\n|| Птолемей Барртис || \"Сказочник\" || 04.09.19 9:46 || SCP-1419 ||\n|| Уолтер Шо || \"Йо-Йо\" || 30.09.19 7:18 || SCP-1419 ||\n|| Ричард Бокль || \"Стрелок\" || 14.10.19 12:00 || SCP-1419 ||\n[[/div]]\n\n[[/collapsible]]\n@@@@\n[[/div]]\n\n\n**Обновление 16.09.19:** На стене личной комнаты \"Стрелка\" обнаружена большая надпись, гласящая \"Я ВАМ НЕ ИГРУШКА\". Надпись выполнена кровью. Анализ ДНК показал 99% сходство с [[[scp-1007-ru|[ДАННЫЕ УДАЛЕНЫ] ]]].\n\n[[footnoteblock]]\n----\n= [[size 90%]]**<< [[[SCP-1418-RU]]] | SCP-1419-RU | [[[SCP-1420-RU]]] >>**[[/size]]", "tags": ["аномалия:временной", "аномалия:погодный", "класс:кетер", "персонаж:комов", "событие:протегано", "структура:_одобрено-амс", "структура:объект", "филиал:ru", "хаб_цикл:тихое_течение"], "parent": "quiet-current-hub", "locked": false}