{"uid": 3940, "pageId": "scp-2834", "title": "SCP-2834 - Кровь МЕХАН", "source": "\n[[include theme:magnus-web-format]]\n[[include theme:black-highlighter-theme]]\n[[module css]]\n\ndiv.info-container > div.collapsible-block {\n    padding: 0 !important;\n    margin: 0 !important;\n    box-shadow: none !important;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:classified-bar-woed\n|lv=5\n|item=2834\n|oc=Евклид\n|lang=RU\n]]\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Зона содержания**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Директор**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Глава исследования**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Назначенная МОГ**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Участок 2[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Д-р Сэмюель Судирман[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Д-р Измаил Нюруддинли[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]МОГ Стигма-9[[/size]]\n[[size 60%]](«Произошедшие от естественно возникших шестерней, рычагов и шкивов»)[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n----\n\n[[div class=\"title-style\"]]\n++++++ __**Особые условия содержания**__\n[[/div]]\nSCP-2834-1 содержится на гидравлических подвесах в специальном устройстве, установленном в крыле для артефактов класса «чёрный» Участка 2. Якорь реальности Скрэнтона класса ИА[[footnote]]ЯРС класса ИА был усовершенствован для создания дополнительной защиты от излучения Акивы. Несмотря на то, что ЯРС ослабляет импульсы излучения Акивы на 61.8%, он должен использоваться лишь как продвинутая система раннего предупреждения о возможном нарушении условий содержания.[[/footnote]] прикреплён снаружи устройства и должен ежемесячно проверяться на предмет работоспособности.\n\nНасосы и датчики уровня жидкости должны регулярно проверяться и создавать (контролировать) постоянное движение жидкости в устройстве содержания. В случае отключения электроэнергии устройство содержания должно быть проверено на предмет того, что входная линия питания автоматически переключена на резервные генераторы Участка.\n\nSCP-2834-2 содержится в ящике для древнего оружия типа B в крыле E [[[secure-facility-dossier-site-64|Зоны 64]]]. ЯРС класса ИА также должен быть снаружи прикреплён к ящику.\n\nЕсли нарушены условия содержания любого объекта, необходимо немедленно привести в действие протокол 2834-06a и пустить все силы на разрушение оставшегося объекта. На данный момент неизвестно, существует ли способ уничтожения того или иного объекта; проводятся исследования.\n\n-----\n[[div class=\"title-style\"]]\n++++++ __**Описание**__\n[[/div]]\n\nSCP-2834 — коллективное обозначение останков ЛПИ-0882b («Роберт Бамейро»), где -1 и -2 — предметы, на данный момент находящиеся у Фонда. Считается, что СО-004 («Церковь Разбитого Бога») продолжает владеть большинством остальных останков, но это пока не было подтверждено информацией из независимых источников. Хотя персонал Фонда пока не смог завладеть физическим телом Бамейро, считается, что предметы, находящиеся у Фонда, и являлись источниками большинства аномальных свойств, которыми ЛПИ-0882b обладал в течение своей жизни.\n\n[[include component:image-block name=fluidcontainment.jpg|caption=Устройство содержания SCP-2834-1|width=300px]]\n\nSCP-2834-1 — 5.8 литров крайне ядовитой аномальной жидкости, имеющей солёность на уровне 280‰ и проявляющей химико-биологические свойства, характерные для человеческой крови. В жидкости не содержится таких органических веществ, как гемоглобин и фибриноген, в ней обнаружены биомеханические устройства, которые выполняют те же функции. Большая часть этих устройств на данный момент неактивна, и, судя по наблюдениям, они уже некоторое время разрушаются.\n\nЖидкость также обладает сильно выраженными регенеративными свойствами — по всей жидкости может быстро начать образовываться большое количество новых устройств. Из-за этого объём основной части жидкости неизменен и составляет 5.8 литров, несмотря на то, что из жидкости может быть изъято до половины её объёма. Изъятая часть жидкости, имеющая в объёме менее половины от общего, быстро распадается на различные неорганические вещества.\n\nЭто регенеративное свойство вызывает образование дополнительных «неправильных» устройств в количестве 86 на миллион оригиналов. Из-за их образования все оригинальные устройства вокруг «неправильного» начинают разрушаться. «Неправильные» устройства атакуют и уничтожают оригиналы примерно так же, как клетки крови атакуют враждебные организмы.\n\nНа данный момент считается, что из-за этих регенерирующих свойств SCP-2834-1 поглощает весь доступный металл, с которым она вступает в контакт, чтобы получить материал, с помощью которого жидкость увеличивает свой объём, и «топливо» для создания новых устройств. Так как процесс разрушителен, скорость поглощения металла весьма высока и не имеет верхнего предела. По соображениям безопасности и этики SCP-2834-1 не предоставляется достаточного количества металлического сырья для полной регенерации.\n\nТак как функционирующие части SCP-2834-1 проявляют сходство с [[[SCP-882]]], д-р Нюруддинли предложил конструкцию устройства, которое использует солёную жидкость в процессе содержания. Эта сильно солёная жидкость сильно замедляет процесс регенерации SCP-2834-1 и его способность поглощать металл.\n\nНа данный момент это устройство является единственным эффективным средством содержания SCP-2834-1. На данный момент неизвестно, что произойдёт, если дать SCP-2834-1 достаточное для полной регенерации количество материала.\n\nSCP-2834-2 — стилизованный боевой молот, когда-то принадлежавший ЛПИ-0882b. Из-за его свойств он сопротивляется любому виду сканирования и анализа материала, но на данный момент считается, что он в основном состоит из сплава неодима, железа и бериллиевой бронзы.\n\nВ базе данных Фонда встречаются упоминания об SCP-2834-2, в основном в статьях об СО-004 и ЛПИ-0882b. Так удалось установить, что когда-то SCP-2834-2 обладал большим количеством аномальных свойств, но на данный момент он не функционирует по той же причине, что и части SCP-2834-1.\n\nПродолжается исследование обоих объектов.\n\n[[div class=\"addenda-header\"]]\n+++ **Приложения**\n[[/div]]\n\n[[div class=\"title-style\"]]\n++++++ **Обнаружение**\n[[/div]]\n\n25 августа 2019 года к члену МОГ Стигма-9 («Произошедшие от естественно возникших шестерней, рычагов и шкивов») во время того, как он отдыхал в кафе (Афины, Греция), подошёл неизвестный человек, который объявил себя членом СО-004. Человек сказал, что он хочет что-то передать Фонду. Была назначена встреча, расшифровка видеопротокола которой приведена ниже.\n\n[[collapsible show=\"■ 2834.doc.01 — Расшифровка ■\" hide=\"□ 2834.doc.01 — Расшифровка □\"]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c9c9c9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[size 120%]]**Расшифровка видеозаписи действий МОГ**[[/size]]\n[[/=]]\n\n**Дата:** 26 августа 2019 года\n**Мобильная оперативная группа:** МОГ Стигма-9 («Произошедшие от естественно возникших шестерней, рычагов и шкивов»)\n**Задействованные агенты:** Франсуа Арно (Глава — «Копьё»), Пантелис Каллелис («Обувь»), Талия Петроглоу («Пушки»), Баарик Хаджи («Лудильщик») и Анна Кемпбелл («Оса»)\n\n**Предисловие:** //Встреча была назначена в заброшенном складе около Пирейского порта, Греция. Команда «Альфа» МОГ Стигма-9 должна была осуществить обмен, а «Бета» и «Дельта» должны были ожидать «Альфа» в складах, расположенных рядом. Видеозапись сделана нашлемной камерой командира Арно.//\n\n[НАЧАЛО ЗАПИСИ]\n\n//[Команда «Альфа» рассредоточилась по всему складу, все хорошо вооружены. Копьё смотрит по сторонам, проверяя расположение своих людей. Потом он обращает внимание на открывающуюся дверь склада. Когда камера поворачивается туда, видна небольшая группа людей в плащах. Двое из них несут длинный предмет, похожий на большую шкатулку.]//\n\n**Копьё:** Не подходите ближе. Аккуратно опустите объект на землю и отойдите.\n\n**Неизвестный человек 1:** Мы не хотим вам навредить. Мы просто хотим… //[запинается]// Мы просто хотим убедиться, что всё сделано как положено.\n\n//[Они опускают предмет на землю и отходят всей группой обратно к двери. После этого Копьё машет рукой Лудильщику, чтобы тот пошёл вперёд. Лудильщик подходит к предмету, чтобы осмотреть его.]//\n\n**Копьё:** Что это?\n\n**Неизвестный человек 2:** Это всё, что осталось от Строителя, Его Святейшества Роберта Бамейро.\n\n//[Лудильщик останавливается на полпути и смотрит на говорящего, принимая боевую позу и готовя оружие.]//\n\n**Копьё:** Вы шутите. Вы просто так не отдадите такую вещь.\n\n//[Второй человек делает шаг вперёд и снимает капюшон. Видно лицо, частично покрытое россыпью кибернетических имплантов, которые, по-видимому, не функционируют. В местах соединения плоти и металла видна корка запёкшейся крови.]//\n\n**Отомиель:** Я — Спикер-Oперанд 0т0ми3л. До недавних событий я был Левой Рукой Его Святейшества и представителем Единой Церкви от максвеллитов. Я говорю от имени их Коллектива.\n\n//[Первый человек делает шаг вперёд и снимает их[!-- Я ебал, это какая-то херня с гендерно-нейтральными местоимениями. Лучше не править. --] капюшон. Их лицо тоже имеет сильные повреждения — куски сломанных медных пластин покрывают их голый череп.]//\n\n**Геспера:** Я — Спикер-Матриарх Геспера, и я были Правой Рукой Его Величества и представителем Единой Церкви от Часовых Ортодоксов. Я говорю от их имени. Или от имени того, что осталось от них.\n\n**Копьё:** Ладно, я вас слушаю. Что случилось? Опять Схизма?\n\n**Отомиель:** Нет. Кое-что другое. Мы пришли предупредить тебя, Тюремщик. Совет, управляющий тем, что осталось от Единой Церкви Разбитого Бога, решил, что вы воспримите нас всерьёз, только если мы принесём вам это.\n\n**Геспера:** Всю мощь, что у нас осталась, мы с радостью предоставим Фонду. Древнее зло пробуждается, а эхо Калмактамы разносится громче, чем когда-либо. На нас напали, причём прямо в священной Цитадели. Еретики и изгнанники, секта Механиков, открыли Путь, и великое зло вновь показало своё лицо после тысячелетий тишины.\n\n**Отомиель:** Мы думали, что оно разбито, уничтожено ещё очень давно. Мы не были готовы, и мы заплатили цену за то, что мы этого не предвидели.\n\n**Копьё:** Механики? Это не та группа изгнанников откуда-то из Луизианы?\n\n**Геспера:** Глупо думать о них, как о незначительной силе. В одиночку они, может быть, таковой и являются. Но они вступили в союз с Клавигаром. //[Они плюёт на пол, и у их ног появляется комок кровавой слюны.]//\n\n**Отомиель:** //[Показывая на ящик.]// Это всё, что осталось, Тюремщик. Я вижу, ты не понимаешь, но нашей мощи нет. Его Святейшество верил, что его кровь была секретом победы над Великим Карцистом в первый раз, и, о Wan, надеюсь, что она сейчас пригодится и вам. Нам она принесла лишь горе.\n\n//[Оба надевают капюшоны и собираются идти к двери склада.]//\n\n**Копьё:** Стойте. Вы же не про ТОГО САМОГО Великого Карциста? Ион мёртв, всё, что вы сказали, указывает на это.\n\n**Геспера:** //[Останавливается у двери.]// Он **был** мёртв, Тюремщик, но их всех сложно убить. Я видели то, чего вы себе и представить не можете. Вы не готовы к тому, что надвигается, и такое положение дел пугает меня. //[Показывает на ящик]// Кровь отравлена, так что у вас не так уж и много времени, чтобы узнать её секреты. Советую начать побыстрее.\n\n[КОНЕЦ ПРОТОКОЛА]\n----\n[[include component:image-block name=bumaro.jpg|caption=Изображение, обнаруженное на контейнере, который отдала Фонду СО-004|width=300px]]\n\n**Заключение:** //Представители СО-004 ушли. SCP-2834-1 м -2 были немедленно доставлены в Участок 2 для изучения..//\n\n//Сам ящик был сделан из откованных пластин бериллиевой бронзы и выложен внутри тонкими пластинами из гранита. Боковые и нижняя пластины были прочно прикреплены к металлу, но в двух местах была убрана крышка. На нижней поверхности крышки было найдено стилизованное изображение Роберта Бамейро, сделанное из различных сплавов, некоторые из которых до сих пор неизвестны.//\n\n//Внутри ящика находились восьмилитровый сосуд, тоже выложенный гранитом, который медленно поглощался SCP-2834-1, и SCP-2834-2, замотанный в несколько слоёв пурпурного погребального вельвета. Внутри больше ничего не было.//\n\n@@ @@\n\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"title-style\"]]\n++++++ **Дополнительные исследования**\n[[/div]]\n[[div style=\"display: inline-block; border-radius: 10px; background:#d9d9d9; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n[[size 125%]]**Досье объекта SCP-2834-2**[[/size]]\n[[/=]]\n[[include component:image-block name=bumarohammer.jpg|caption=Фотография SCP-2834-2|width=275px|align=left]]\n**Исследователь:** Д-р Измаил Нюруддинли\n@@    @@ Shechtman.aic, помощник\n**ДАТА:** 1 сентября 2019 года\n----\n**Дата создания:**\nприм. ~1100 год до н.э., точная дата неизвестна\n\n**Описание:**\nОбъект является большим боевым молотом, изготовленным из нескольких известных и неизвестных сплавов. Его части не скреплены между собой и держатся вместе при помощи очень мощного направленного магнитного поля.\n\nХотя на данный момент объект неактивен и возможно не функционирует, свидетельства о нём говорят, что он проявлял большое количество аномальных свойств. Существуют свидетельства очевидцев о том, что он производил мощный луч неизвестной энергии,[[footnote]]Эффект от попадания похож на применение высокоэнергетической плазмы или лазера.[[/footnote]] имел возможность быть весьма гибко пересобранным,[[footnote]]Существует множество художественных изображений и описаний оружия, в каждом из которых молот разный, но он всегда остаётся молотом и всегда состоит из различных сплавов.[[/footnote]] мог испускать гамма-излучение в очень небольшом пространстве[[footnote]]Это наносит сильный урон органическим материалам и часто использовалось для уничтожения или ослабления саркитов и других порождений карномантии.[[/footnote]] и обладал множеством других неподтверждённых свойств.\n\nДаже в неактивном состоянии объект испускает большое количество излучения Акивы. Хотя это излучение и не мощное, его наличие может указывать на то, что оружие просто находится в режиме бездействия, а не полностью потеряло свои свойства.\n\n**Состав:**\nСталь (со следами Ni, Cr, Mo), бронза (со следами Be, UkE-3, UkE-4[[footnote]]Неизвестные на данный момент элементы[[/footnote]]), золото, платина, вольфрам и другие неизвестные вещества.\n\n**Размеры:**\nРукоять: длина 1.83м | Голова: ширина 0.7м | Масса: 9.6кг\n\n**Местонахождение:**\nОтсек древнего оружия, крыло Е, Зона 64\n\n**Примечания:**\nНесмотря на мои опасения по поводу того, что меня назначили на изучение этого объекта, я смог немного продвинуться в его изучении. Одно из наиболее перспективных направлений изучения — помощь в открытии, оказанная Schachtman.aic, когда он смог настроить излучатель ЯРС класса ИА так, что он более эффективно подавлял поле Акивы, окружающее объект. Это позволило мне гораздо ближе, чем я до этого ожидал, работать с молотом, а применение стабильного поля Акивы, которым мы можем управлять, может пригодиться при изучении всех артефактов Чёрного типа.\n\nВесьма перспективно наконец-то разгадать секреты предэллинической бериллиевой бронзы. Хотя у нас уже есть несколько нерабочих изделий из этого материала, обладание практически //рабочим// и столь легко доступным артефактом — настоящее чудо. Не ожидаю, что мы скоро разгадаем секреты UkE-3 и UkE-4, но открытием является даже то, что они вообще впервые обнаружены в этом молоте.\n\nМне нужно будет поискать что-либо, связанное с моими открытиями, в базе данных Фонда, но Schachtman.aic уже помог мне с сравнением моих открытий с другими, сделанными остальными командами из отдела исследования материалов. Если мы получим информацию, достаточную для синтеза хотя бы ОДНОГО из UkE-элементов, все деньги и ресурсы, вложенные в этот проект, будут потрачены не зря.\n[[/div]]\n\n**Обновление: 13.12.2019**\n\n[[collapsible show=\"■ 2834.doc.02 — Сообщение Совету Смотрителей ■\" hide=\"□ 2834.doc.02 — Сообщение Совету Смотрителей □\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n[[size 125%]]**Внутренний меморандум Фонда SCP**[[/size]]\n[[/=]]\n**ОТ:** Глава МОГ Стигма-9 Арно\n**КОМУ:** O5-12\n**ДАТА:** 13 сентября 2019 года\n**RE:** Потенциальная польза Келипата Ногаха?\n----\nПосле того, как мы, командиры, получили сообщение о создании [[[kelipat|Инициативы Келипата Ногаха]]], я просмотрел свои файлы — не найдётся ли там чего-то, что поможет вам и д-ру Лоу в вашей работе.\n\nКак вы уже, наверное, знаете, Стигма-9 ничем не занимается после получения SCP-2834, а потому мы начали внедрять нескольких новых агентов в ЦРБ. Мы можем помогать Кси-8, просто скажите, если надо. Они знают, с чем работают, и некоторые из них говорили, что Единая Церковь уже послала к ним несколько парней на помощь.\n\n[[include component:image-block name=bumaro_old.jpg|caption=Портрет ЛПИ-0882b, предоставленный агентом|width=300px]]\nИ да, когда я просматривал свои файлы, я нашёл кое-что, что хочу поподробнее изучить. Церковь не дала нам ни крупинки новой информации о том, что произошло с Бамейро. Мы не слышали ничего кроме бормотания о Механиках и упоминании Клавигара Спикером-Матриархом Гесперой. До вчерашнего дня, правда.\n\nОдин из моих связных, находящийся в главной единой части ЦРБ, смог передать нам этот рисунок. Он был сделан после того, как связной встретился с самим Строителем. Связной сказал, что в последние года Бамейро стал более нелюдим, он редко посещал публичные церемонии, часто поручал другим проводить рутинные ритуалы, которые он сам выполнял десятилетиями.\n\nИ теперь я думаю, что я знаю, почему. Судя по рисунку, он из-за чего-то стареет. Д-р Нюруддинли сказал мне, что они нашли что-то сомнительное в SCP-2834-1, и если саркиты смогли добраться до Бамейро, то они могут добраться практически до любого.\n\nБамейро сам был реликвией, но ты не проживёшь 3000 лет, если не будешь заботиться о своей безопасности.\n[[/div]]\n----\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; width: 90%; float: right;\"]]\n[[=]]\n[[size 125%]]**Внутренний меморандум Фонда SCP**[[/size]]\n[[/=]]\n**ОТ:** O5-12\n**КОМУ:** Глава МОГ Стигма-9 Арно\n**ДАТА:** 13 декабря 2019 года\n**RE:RE:** Потенциальная польза Келипата Ногаха?\n----\nИщите. Немедленно сообщайте мне обо всех результатах. \n[[/div]]\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[/collapsible]]\n\n**Обновление: 21.12.2019**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n[[size 125%]]**Внутренний меморандум Фонда SCP**[[/size]]\n[[/=]]\n**ОТ:** Глава МОГ Стигма-9 Арно\n**КОМУ:** O5-12\n**ДАТА:** 21 декабря 2019 года\n**RE:RE:RE:** Потенциальная польза Келипата Ногаха?\n----\nНашёл. В прикреплённом файле находится расшифровка видео, которое я получил буквально несколько минут назад от моего агента в ЦРБ.\n\nВсё очень плохо.\n\n[[collapsible show=\"■ Прикреплённый файл: расшифровка_видео.pdf, 1.83МБ ■\" hide=\"□ Прикреплённый файл: расшифровка_видео.pdf, 1.83МБ □\"]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c9c9c9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n**Дата:** 5 августа 2019 года\n**Источник:** Несколько камер, внутренняя система видеонаблюдения\n**Место:** Неизвестно, предположительно «Цитадель» СО-004\n**Предисловие:** //Это первая видеозапись из главного штаба СО-004, которую мы смогли получить. Хотя мы долго предполагали, что он находится где-то на островах у юга Греции, нам никогда не удавалось точно установить его местоположение. Хоть мы и внедрили множество агентов в Церковь, их внутренняя система безопасности настолько хороша, что мы до сих пор точно не знаем, где находится их главный штаб и что у него внутри. Я предполагаю, что руководство Церкви специально запланировало, чтобы это видео попало к нам.//\n-----\n\n[НАЧАЛО ЗАПИСИ]\n\n//[Запись начинается с середины конфликта. Камера находится у верхнего конца высокой каменной стены. В кадре видна тонкая полоска пляжа и доска для сёрфинга, заставляющая детонировать подводные сигнальные мины. Помимо видеозаписи присутствует звук, а само видео не совсем разборчиво из-за вспышек от постоянных выстрелов из какого-то оружия, стреляющего по нескольким людям на доске для сёрфинга.//\n\n//Людей сложно разобрать, так как двое постоянно соединяются и разъединяются друг с другом, стреляя языками пламени по стенам. После они разделяются и прыгают в воду, чтобы избежать обстрела. Третье существо мерцает и вновь материализуется где-то ещё, причём при каждом её появлении видеозапись сильно искажается статическими помехами.//\n\n//Видео вновь пропадает и заменяется на статические помехи, когда стена начинает сильно трястись.]//\n\n//[Когда видео возобновляется, начинается запись уже с другой камеры, в этот раз показывающей коридор с несколькими дверьми в левой стене. В правой стене есть большая дыра, и перед ней лежат обломки.//\n\n//Несколько членов СО-004 выбегают из дверей, направив оружие на дыру. Они стреляют в двух людей, которые пробираются через неё. Больший из двух людей подбегает к группе из трёх человек, и они все превращаются в месиво из плоти, так как их органические части тела разрываются на части — очевидно, применение военной карномантии.//\n\n//Второй человек ещё раз исчезает и появляется среди оставшихся защитников крепости. Он очень быстро движется, убивая членов Церкви. Вскоре к нему присоединяется первый человек. Больший человек моментально разделяется на двух человек, чернокожих мужчину и женщину, одетых в свободную бедую одежду. Они некоторое время разговаривают, после чего убегают из поля зрения камеры.]//\n\n//[Сменяются виды с нескольких камер, везде видны бои — нападающие методично пробираются сквозь защитников крепости. Один раз им пришлось отступить в боковой коридор, но они телепортировались за спины защитников и продолжили бой.]//\n\n//[Последняя часть видео — помещение, похожее на большую комнату для аудиенций. Спикеры Отомиэль и Геспера справа и слева от более старого и низкого человека, несущего большой молот.]//\n\n**Бамейро:** Поторопитесь, дети мои. Они не должны дальше пройти.\n\n**Отомиель:** У нас со спутника отбыло подкрепление, но они сейчас ещё на орбите. Будут здесь через…\n\n//[Она обрывается на полуслове, Бамейро и Геспера поворачиваются к ней. Отомиель, не моргая, смотрит на пол перед собой, очевидно разговаривая с кем-то про себя. Внезапно он моргает и оглядывается на остальных.]//\n\n**Геспера:** Что случилось?\n\n**Отомиель:** Они не придут. Отряд Механиков перехватил их в верхних слоях атмосферы.\n\n**Бамейро:** Ты уверен, что это Механики, а не кто-то ещё?\n\n**Отомиель:** //[Мотает головой.]// Они приблизились, используя коды Единой Церкви, сказали, что с «Луны-1». Потом они приблизились настолько, что наши сканеры засекли обшивку Механиков, но было слишком поздно. Они успели передать сигнал о нападении Цитадели, но… они не придут.\n\n**Геспера:** Чёрт. Мы должны были уничтожить этих еретиков, когда мы…\n\n**Бамейро:** Хватит, Геспера. Что сделано, то сделано. Их нельзя было достать, пока они прятались в том нексусе. Мы знаем, чем мы рискуем, когда позволяем им забраться сюда. //[Вздыхает]// Видимо, отлучения было недостаточно. Итак, пошли разбираться с Клавигаром и её прислужниками.\n\n//[Бамейро поднимает молот, хотя видно, что с трудом.]//\n\n**Бамейро:** Готовьтесь. Настало время.\n\n//[Видео прерывается буквально на секунду. Видны три фигуры, стоящие неподалёку от членов СО-004 в зале для аудиенций. Самая маленькая из фигур — молодая девушка в обтягивающей чёрной одежде, держащая в руках окровавленные кинжалы. Двое других — чернокожие в балахонистой белой одежде, теперь кое-где опалённые и покрытые кусками плоти.]//\n\n**Бамейро:** Саарн. Ты должна быть мертва. Я видел твой труп, выброшенный волнами на берег Китиры после того, как то порождение, которое вы звали Властелином, бросило ваш саркитский крестовый поход.\n\n**Саарн:** Вы должны были знать больше, жрец. Это тело мне больше не было нужно.\n\n//[Бамейро ворчит.]//\n\n**Саарн:** Я смотрю, у вас с телом тоже не всё хорошо. Что, наконец-то возраст?\n\n//[Бамейро открывает рот, но скрючивается от боли, когда на видеозаписи вновь возникают статические помехи. Когда всё приходит в норму, видно, что к Саарн и остальным присоединился четвёртый человек. Он выше остальных, безупречно одет в серый костюм, резко контрастирующий с его стилизованной собачьей головой и руками из блестящей бронзы.]//\n\n**Геспера:** Шакал. Ты предатель и еретик. Надо было убить тебя ещё несколько веков назад.\n\n**Шакал:** Ты пытались, у вас не получилось. Если честно, я так и думал, что вы с Разбитой Церковью проиграете.\n\n//[Геспера хотят ответить, но они прерывается звуком от падения Бамейро. Молот со звоном ударяется об пол. Отомиель бросается к нему, а Геспера делают шаг вперёд. Сегменты их левой руки вращаются и сдвигаются, обнажая три ствола.]//\n\n**Шакал:** //Вы// — еретики, следующие устаревшей и разбитой догме. Бамейро никогда не хотел вновь построить МЕХАН! Вместо этого он вас //всех// тысячелетиями водил за нос, владея той же мощью, что и исковерканная карикатура Богини, которой он служил. Посмотрите на него! Даже сейчас он разваливается на части.\n\n**Бамейро:** Что ты наделал, Шакал! Я — единственный, кто может остановить Плоть! Ты думаешь, что тебя пощадят?\n\n**Шакал:** //[Смеётся]// Нет конечно. Когда мы закончим здесь, //O Lithodómoi// покинет этот мир. Так же, как поступил и ты, когда думал, что победил Иона. Я собираюсь закончить то, что ты не смог сделать, и моё время тут истекает. Пусть этот мир захватит Плоть, мне всё равно. Клавигар рассказала мне всё, что мне было нужно, о вирусах, чтобы отравить тебя. И я теперь стою тут лишь для того, чтобы наблюдать, как ты умрёшь.\n\n//[Саарн и её спутники начинают двигаться. Мужчина и женщина вновь собираются в одно существо, собираясь атаковать Отомиэля и Гесперу. Саарн пропадает и вновь материализуется рядом с Гесперой, несколько раз ударяя их в лицо. Они улетает прочь от Отомиель и Бамейро. Саарн пропадает, когда Геспера начинает стрелять по тому месту, где она только что была.//\n\n//Наман сдвигается в сторону, уклоняясь от потока пламени, выпущенного Отомиэлем, и отвечая испепеляющим дождём костяных осколков, которые беспрепятственно пролетают через его одежду. Из протезом Отомиэля течёт тёмная жидкость, а из ран на теле — кровь.//\n\n//Шакал делает шаг вперёд и поднимает молот Бамейро. Он смотрит вниз на машину, которая когда-то была человеком, и качает головой.]//\n\n**Шакал:** Ты не должен был пытаться заменить МЕХАН, смертный. И с этого момента точно не сможешь.\n\n//[Он легко поднимает молот своими металлическими руками, потом замахивается и бьёт им по голове Бамейро. Во все стороны разлетаются детали и чёрная жидкость. Геспера и Отомиель кричат и падают на пол. Шакал смеётся и роняет молот на дёргающееся тело Бамейро.]//\n\n**Саарн:** Всё кончено. Спасибо, Скифас, наш завет подошёл к концу.\n\n**Шакал:** Спасибо, Клавигар. Должен признаться, я не думал, что ваш [[[et-ecce|план Великого Карциста]]] сработает. //[Он показывает на теперь уже замершего Бамейро.]// Так легко жить, ошибаясь. //[Он улыбнулся.]// И пусть этот мир станет таким, каким ты его и хотел видеть.\n\n//[Он кланяется, после чего видеозапись резко обрывается.]//\n\n[КОНЕЦ ЗАПИСИ]\n----\n**Заключение:**\n\nВидео всё объясняет. Я думаю, что вместе с Саарн [[[anthropological-report-darkwater|Энитан Сабатье и Ену Дюверней]]], лидеры Ложи Тёмных Вод. Я думаю, что форма их соединения — <<Наман да ке Тсатс>>, но у нас об этом почти нет информации. Не знаю, что вы там планируете с д-ром Лоу, но я полагаю, что СО-004 может сильно в этом помочь.\n\nНа этом у меня всё.\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2833]]] | SCP-2834 | [[[SCP-2835]]] >>**[[/size]]", "tags": ["класс:евклид", "перевод:к_вычитке", "свойство:оружие", "со_лпи:саркицизм", "со_лпи:црб", "структура:объект", "тематика:криптоистория", "тематика:религия", "филиал:en"], "parent": null, "locked": false}