{"uid": 4420, "pageId": "scp-6470", "title": "SCP-6470 - Вездесущий", "source": "\n[[include theme:broken-masquerade]]\n\n[[module CSS]]\n#header h2 span::before {\n    content: \"Обезопасить, Утратив Секретность\";\n    color: red;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**Объект №:** SCP-6470\n\n**Класс объекта:** [[[object-class-thaumiel | Таумиэль]]]\n\n**Особые условия содержания:** В настоящее время Фонд сотрудничает с крупнейшими мировыми правительствами и Связанными Организациями в целях быстрого производства SCP-6470 и распространения его среди общественности. Крайне важно, чтобы всё человечество получило SCP-6470.\n\n**Описание:** SCP-6470 - это аномальное жидкое лекарство с общим названием \"Пероральный Препарат Паганини\", успешно разработанное Фондом 26.06.2030. При употреблении SCP-6470 люди быстро теряют способность произносить слова; их голосовые связки будут вибрировать, но звук не будет проявляться.\n\n**Приложение:**\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(/local--files/scp-6470/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n[[=]]\n+++ **Всеобщий Кодекс \"Эпохи немого кино\"**\n//от Отдела по Недоразумениям//\n@@@@\n[[size 80%]](Версия 12)[[/size]]\n[[/=]]\n------\n**Памятка:** Этот Кодекс соблюдается Фондом SCP, Глобальной Оккультной Коалицией, Организацией Объединенных Наций и другими организациями. В целях безопасности вашей жизни и жизни вашей семьи вы должны соблюдать представленные здесь правила.\n\n# Вы не должны говорить, как бы тихо это ни было. Как только вы получите свою дозу Перорального Препарата Паганини, вы должны немедленно его употребить.\n# Сохраняйте спокойствие и всегда помните, что пока вы сохраняете молчание - вы в безопасности. Если вы обнаружите, что кто-то рядом с вами проявляет признаки глубокой депрессии, быстро установите расстояние 15 метров между вами и больным человеком, чтобы обеспечить вашу безопасность.\n# Не прикасайтесь. Это опасно.\n# Не сопротивляйтесь. Это опасно и бесполезно.\n# Не записывайте и не обсуждайте это никакими способами (включая письменность, фотографии и видеосъемку), во избежание угроз по отношению к вашей жизни.\n# Продолжайте учиться, работать и жить как прежде. Вы можете продолжать притворяться, что рядом с вами ничего нет.\n# В настоящее время выясняется, являются ли записи человеческого голоса столь опасными. До дальнейшего уведомления не используйте никаких устройств, которые могут воспроизводить человеческий голос, таких как музыкальные проигрыватели.\n# Этот Кодекс будет обновляться Фондом SCP по мере продвижения исследований. Пожалуйста, следите за обновлениями.\n[[>]]\nФонд SCP\n26.06.2030\n[[/>]]\n[[/div]]\n----\n= [[size 90%]]**<< [[[SCP-6469]]] | SCP-6470 | [[[SCP-6471]]] >>**[[/size]]\n", "tags": ["класс:таумиэль", "отдел:опн", "перевод:к_вычитке", "свойство:вещество", "свойство:предмет", "структура:объект", "тип:короткий", "филиал:en", "хаб_цикл:сорванный_маскарад"], "parent": null, "locked": false}