{"uid": 3092, "pageId": "scp-1010-ru", "title": "SCP-1010-RU - Скупец", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-1010-RU\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** SCP-1010-1 содержится на территории Участка 1010 в земляной яме размерами 3 x 3 метра, глубиной 4 метра. Удобства представлены пластиковым ведром-туалетом и матрасом. Для защиты от воздействия стихий яма окружена земляным валом высотой не менее 30 сантиметров и укрыта сверху примитивным навесом, конструкция которого исключает использование его частей в качестве лестницы или оружия в случае обрушения. Вокруг ямы установлена зона отчуждения радиусом 300 метров, вход в которую допускается только для обслуживания объекта. Наблюдение за местом содержания ведётся дистанционно при помощи оснащённых телеобъективами камер, а в ночное время -- с использованием прожекторов с узко фокусированными лучами. Требования к резервной яме содержания идентичны.\n\nУчасток 1010 должен находиться на расстоянии не менее 3 километров от населённых пунктов, туристических зон, заповедников, промышленных и военных объектов, коммуникаций, асфальтированных дорог, а также любых месторождений полезных ископаемых. Периметр Участка охраняется сотрудниками Службы безопасности согласно стандартному протоколу. При необходимости применяется легенда о расчистке площадки для строительства военной базы. Посторонние лица, пытающиеся проникнуть на территорию Участка, задерживаются для допроса, обрабатываются амнезиаками и отпускаются. При попытке вторжения враждебных группировок с целью захвата и/или использования SCP-1010-1 на помощь прикомандированным сотрудникам СБ направляется любая свободная опергруппа из Зон 7, ██ или ██. Вероятность такого события считается низкой.\n\nВзаимодействие с SCP-1010-1 ограничено персоналом класса D. У всех сотрудников, входящих в зону отчуждения, не должно быть при себе материальных ценностей и оборудования сверх минимально необходимого. Дополнено в связи с инцидентом 1010-5: это включает в себя любые протезы, в том числе зубные коронки, изготовленные из --ценных-- металлов. SCP-1010 предоставляется двухразовое питание согласно утверждённой диете[[footnote]]Стоимость недельного меню не должна составлять более 30 долларов США (см. документ 1010-М7)[[/footnote]], сезонная одежда, а также минимальное санитарно-гигиеническое обслуживание. Все процедуры, предусматривающие взаимодействие с объектом, должны по возможности проводиться дистанционно[[footnote]]С использованием ручного лифта (спускаемых ёмкостей и платформ на верёвке).[[/footnote]]. Все запросы на улучшение условий содержания автоматически отклоняются, а прочие документируются и рассматриваются главой исследований д-ром Чичкиным раз в квартал. Сотрудникам Фонда запрещается следовать любым рекомендациям SCP-1010-1, касающимся вложения средств, но все подобные рекомендации записываются и расследуются на предмет возможной материальной выгоды для объекта[[footnote]]Считается, что несмотря на усилия Фонда, SCP-1010-1 в настоящее время продолжает владеть неустановленными активами.[[/footnote]]. Эксперименты с SCP-1010-1 в данный момент не проводятся. \n\nВ случае, если SCP-1010-1 удастся покинуть яму содержания, он должен быть возвращён в неё сотрудниками класса D. В экстренных случаях разрешено применение низкотехнологичного нелетального оружия[[footnote]]Палок, лёгких дубинок, верёвок и т. д.[[/footnote]], хотя на данный момент из-за плохой физической формы объекта необходимость в подобном отсутствует. Действующая система наказаний --и поощрений-- позволяет добиться необходимого уровня сотрудничества со стороны объекта.\n\nСотрудники, работающие в Участке 1010, каждые 14 дней проходят полное тестирование на служебное соответствие. В случае обнаружения отклонений сотрудники класса D подлежат внеплановому устранению, а прочие сотрудники -- переводу в другие учреждения Фонда с присвоением статуса пострадавших при выполнении служебных обязанностей. Реабилитационные мероприятия назначаются по необходимости. Ухудшение профессиональных и иных качеств вовлечённых сотрудников, болезни, несчастные случаи, а также износ или поломки используемого оборудования сверх естественной меры влекут наложение взыскания на SCP-1010-1[[footnote]]Обычно -- в виде сокращения рациона.[[/footnote]] по усмотрению дежурного исследователя.\n\nSCP-1010-2 содержится в стандартной камере соответствующего размера в крыле содержания объектов класса \"Безопасный\" Зоны 7. Эксперименты с объектом разрешены с одобрения одного исследователя с третьим уровнем допуска и главного экономиста Зоны. В обязанности экономиста входит оценка потенциального ущерба, а также проверка того факта, что предложивший эксперимент сотрудник не действует к прямой материальной выгоде для себя или своего окружения, кроме случаев, когда подобное разрешено администрацией Зоны в качестве поощрения. Во избежание деградации материалов, из которых состоит SCP-1010-2, через объект должна ежемесячно прокачиваться SCP-1010-3 совокупной стоимостью не менее --800-- --2000-- --7000-- 30000 долларов США.\n\nОпыты по прямому воздействию SCP-1010-3 ограничены сотрудниками класса D. SCP-1010-1 разрешено подвергать воздействию SCP-1010-3 исключительно в случае угрозы его здоровью и жизни с разрешения лечащего врача и главы исследований.\n\nSCP-1010-4 в данный момент не содержится. Поиск объекта для постановки на содержание осуществляет МОГ Тэта-20 \"Голодранцы\", сотрудники которой проходят освидетельствование на служебное соответствие каждые --7 дней-- 3 дня.\n\nНа территории Участка 1010, включая зону отчуждения, должны быть размещены детекторы структурной деградации ДСД-03 в соответствии с утверждённой схемой. Контрольные экземпляры ДСД-03 находятся в Зонах █, 7, ██, ███ и ███. О любых отклонениях в показаниях приборов следует немедленно уведомлять докторов Чичкина и Сухорукова.\n\n**Описание:** SCP-1010-1 представляет собой мужчину европеоидной внешности. Рост объекта составляет 162 сантиметра, вес на содержании в различные периоды составлял от 44 до 165 килограммов[[footnote]]В настоящий момент -- 48 килограммов.[[/footnote]]. Оценки возраста SCP-1010-1 зависят от того, в какой мере объекту позволено проявлять свои свойства; по утверждениям самого SCP-1010-1, его возраст составляет, по крайней мере, ████ лет. --Это косвенно подтверждается тем, что объект проявляет осведомлённость о событиях, относящихся к [УДАЛЕНО] и [УДАЛЕНО], а также свободно владеет, по крайней мере, 37 языками и диалектами, многие из которых в настоящее время считаются мёртвыми.-- После инцидента 1010-26 объект, по-видимому, утратил знание всех языков, кроме современных русского и иврита, а также большую часть ранее демонстрированных воспоминаний. Вопрос о том, были ли данные навыки и воспоминания утрачены полностью или же каким-то образом перешли к SCP-1010-4, в настоящее время исследуется.\n\nSCP-1010-1 обладает аномальной способностью ускорять процессы, ведущие к уменьшению рыночной стоимости объектов, находящихся в непосредственной близости от него. Это включает, прежде всего, естественный износ, биологическое разложение, старение материалов, факторы воздействия внешней среды, и так далее. В некоторых случаях происходящие изменения не могут быть объяснены естественными причинами. Такая активность, со слов SCP-1010-1, приносит ему исключительно приятные ощущения и чувство \"насыщения\". Максимальный зарегистрированный радиус воздействия SCP-1010-1 составил менее 3 метров, однако существует вероятность, что объект способен проявлять свои эффекты на гораздо большем расстоянии, но скрывает это. Проявление данной способности может замещать объекту удовлетворение физиологических потребностей (прежде всего, в еде и сне). В долгосрочной перспективе регулярное \"кормление\" ведёт к улучшению физического состояния объекта и может эффективно обращать в его организме процессы старения.\n\nКроме того, SCP-1010-1 обладает ограниченной способностью обращать описанные выше процессы, восстанавливая или повышая стоимость предоставленных предметов. Объект утверждает, что данный процесс вызывает у него неприятные и даже болезненные ощущения и требует больших затрат энергии, расходуя ранее поглощённую совокупную стоимость. Подтвердить либо опровергнуть данное заявление не представляется возможным.\n\nSCP-1010-1 способен точно оценивать стоимость предоставленных ему предметов, а также предсказывать, по крайней мере, некоторые события на мировом рынке, такие, как значительные изменения стоимости ключевых активов, колебания курсов валют, периоды роста и стагнации экономики, и так далее. Неизвестно, делаются ли данные предсказания аномальным путём, или же объект использует известные лишь ему стратегии анализа данных, полученных до введения текущих условий содержания.\n\nОбъект был поставлен на содержание в июне 1994 года в результате проведения агентами Фонда операции \"МММ\" (см. документ 1010-И9). Известно, что до постановки на содержание SCP-1010-1 длительное время (по крайней мере, с 1919 по 1988 годы) содержался отделом \"П\" ГРУ, который пытался использовать его знания и способности в своих интересах. Так, Фонд располагает доказательствами того, что SCP-1010-1 участвовал в разработке основных положений НЭП в качестве консультанта. Кроме того, в распоряжении Фонда имеется рапорт майора Шебутного о якобы имевшем место успешном использовании эффектов SCP-1010 в декабре 1942 года для причинения дополнительного урона силам противника на южном участке фронта, однако за отсутствием доказательств данный документ считается дезинформацией, направленной на восстановление доверия к отделу \"П\", подорванного после провала [ДАННЫЕ УДАЛЕНЫ]. Сам SCP-1010-1 отрицает причастность к данным событиям. Степень причастности SCP-1010-1 к развалу СССР и связанным событиям не установлена. Информация о местонахождении объекта в период с марта 1988 по июнь 1994 отсутствует.\n\nПолный список экспериментов с SCP-1010-1 находится в файле 1010-У4.\n\nSCP-1010-2 -- это машина, построенная в 1920-ых годах отделом \"П\" ГРУ под руководством SCP-1010-1. После испытаний, проведённых ██ октября 1929 года в рамках проекта [УДАЛЕНО], машина пришла в негодность и была законсервирована. Находясь на содержании Фонда, SCP-1010-1 предложил свою помощь в восстановлении SCP-1010-2 в обмен на улучшение условий содержания. Предложение было одобрено администрацией Зоны, и в 1997-ом году машина была полностью восстановлена с использованием современной технологической базы. Благодаря этому, строение SCP-1010-2 хорошо изучено (см. документы с 1010-Е1 по 1010-Е14), однако принцип её работы по-прежнему не до конца объяснён. Большинство узлов могут быть заменены без ущерба для работы устройства, однако некоторые части (см. документ 1010-Е8) приобрели аномальные свойства в результате воздействия SCP-1010-1. Порядок замены таких деталей описан в документе 1010-Е10.\n\nSCP-1010-2 состоит из камеры для модифицируемых объектов, пульта управления, поршневого насоса, бака-накопителя, а также большого количества ёмкостей неизвестного назначения, имеющих сложную внутреннюю структуру. Части машины соединены между собой при помощи кабелей, трубок, шлангов и клапанов. В собранном виде объект занимает площадь около 19 м^^2^^. Камера для модифицируемых объектов представляет собой металлический шкаф, выполненный из стали. Его внутренний объём составляет 2.2 м^^3^^, толщина стенок -- 50 мм, толщина основания -- 210 мм. Дверь герметична и занимает всю верхнюю грань конструкции. Бак-накопитель изготовлен из стали и имеет форму полого цилиндра диаметром 150 см и высотой 220 см, с большим количеством тонкостенных металлических конструкций неизвестного назначения внутри него. Оригинальный пульт управления и насос были успешно заменены в ходе реставрации объекта.\n\nПосле помещения предметов внутрь камеры и закрытия двери SCP-1010-2 позволяет уменьшать или увеличивать их стоимость. При этом по соединительным трубкам перекачивается неизвестная субстанция, испускающая золотистое свечение (обозначена как SCP-1010-3). Спектральный анализ свечения не дал результатов. Химический анализ SCP-1010-3 затруднён тем фактом, что за пределами машины данная субстанция поглощается любым веществом (включая атмосферные газы), и контакт с ней вместо химической реакции вызывает увеличение стоимости реагентов и лабораторного оборудования. Например, воздух очищается от вредных примесей, накапливает отрицательные аэроионы кислорода и приобретает лёгкий хвойный аромат, а при интенсивном воздействии -- претерпевает полное изменение газового состава вплоть до получения гелия, водорода и метана высокой степени очистки (закономерность не установлена; предполагается, что результат зависит от состава исходной смеси).\n\nСнижение стоимости предметов при помощи SCP-1010-2 всегда сопровождается накоплением SCP-1010-3 в баке. Количество накопленной SCP-1010-3 контролируется по показаниям манометров. Увеличение стоимости объектов при помощи SCP-1010-2 ведёт к расходу накопленной SCP-1010-3 и невозможно, если таковая отсутствует в баке-накопителе. КПД SCP-1010-2 составляет около 60 (шестидесяти) процентов, то есть, во время любой операции по уменьшению или увеличению стоимости предметов примерно 40% имеющейся стоимости будет утеряно. При длительном простое было обнаружено воздействие эффектов SCP-1010 на узлы SCP-1010-2 (старение материалов, высокий износ, появление ржавчины и т. д.); условия содержания были изменены, чтобы минимизировать вред, причиняемый объекту.\n\n[[collapsible show=\"[+] Избранные эксперименты с 1010-2\" hide=\"[-] Избранные эксперименты с 1010-2\" hideLocation=\"both\"]]\n\n> **Эксперимент №**: 1010-2-5\n> **Материалы на входе**: Пачка сигарет марки Marlboro\n> **Обработка**: Уменьшение стоимости, незначительное\n> **Материалы на выходе**: Пачка сигарет марки Marlboro, сырая\n> **Примечание**: Сигареты были просушены и употреблены сотрудниками класса D. Аномалий не выявлено.\n\n> **Эксперимент №**: 1010-2-6\n> **Материалы на входе**: Пачка сигарет марки Marlboro\n> **Обработка**: Уменьшение стоимости, значительное\n> **Материалы на выходе**: Пачка сигарет марки Marlboro, непригодная к употреблению\n> **Примечание**: После обработки объект выглядел так, будто претерпел несколько циклов намокания и высыхания. Содержимое пачки склеилось, структура была нарушена. При попытке отделить сигареты от общей массы те рвались и разваливались.\n\n> **Эксперимент №**: 1010-2-8\n> **Материалы на входе**: Пачка сигарет марки Marlboro\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: Большая коробка кубинских сигар марки Por Larranaga\n> **Примечание**: Употреблены сотрудниками класса D и исследователем Сомовским. Аномалий не выявлено.\n\n> **Эксперимент №**: 1010-2-9\n> **Материалы на входе**: Пачка сигарет марки Marlboro\n> **Обработка**: Уменьшение стоимости, незначительное\n> **Материалы на выходе**: Пачка сигарет марки Marlboro, полупустая\n> **Примечание**: После обработки в пачке недоставало пяти сигарет. Сравнение с опытом № 5 показывает, что влияние SCP-1010-2 на одни и те же объекты может быть разным.\n\n> **Эксперимент №**: 1010-2-37\n> **Материалы на входе**: Засохший пончик из кафетерия Зоны\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: Гамбургер с котлетой, зеленью, оливками, овощами и сыром\n> **Примечание**: Успешно употреблён D-18960. По словам подопытного, был очень вкусным. Аномалий не выявлено.\n\n> **Эксперимент №**: 1010-2-54\n> **Материалы на входе**: Волнистый попугайчик (Melopsittacus undulatus), самка\n> **Обработка**: Уменьшение стоимости, среднее\n> **Материалы на выходе**: Домовый воробей (Passer domesticus), самка\n> **Примечание**: Птица была передана в ведение Биологического участка █, где наблюдалась на протяжении месяца. Аномалий не выявлено.\n\n> **Эксперимент №**: 1010-2-108\n> **Материалы на входе**: D-52937\n> **Обработка**: Уменьшение стоимости, незначительное\n> **Материалы на выходе**: Изменений не зарегистрировано\n> **Примечание**: Впоследствии было установлено, что из-за ошибки документооборота D-52937 был устранён на неделю раньше запланированного. Связь с экспериментом № 108 не установлена.\n\n> **Эксперимент №**: 1010-2-109\n> **Материалы на входе**: D-71692\n> **Обработка**: Уменьшение стоимости, значительное\n> **Материалы на выходе**: D-71692 в состоянии комы\n> **Примечание**: Вскрытие показало, что в организме подопытного недоставало левой почки и двух рёбер, а на месте правого глаза был установлен стеклянный протез. Кроме того, были обнаружены следы неудачно сросшихся переломов, не значившихся в медицинской карте подопытного. По крайней мере один из них должен был вести к хромоте. Исследование архивных видеозаписей показало, что D-71692 не хромал до эксперимента.\n\n> **Эксперимент №**: 1010-2-115\n> **Материалы на входе**: D-8371\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: D-8371\n> **Примечание**: Подопытный продемонстрировал способности к пению, значительно превосходящие средний уровень. По словам D-8371, он никогда раньше не занимался вокалом и не подозревал о наличии у него таланта певца. Субъект устранён в соответствии с графиком.\n\n> **Эксперимент №**: 1010-2-117\n> **Материалы на входе**: D-552\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: D-552\n> **Примечание**: [ДАННЫЕ УДАЛЕНЫ]. Субъект устранён Службой безопасности. На время проведения экспериментов над сотрудниками класса D охрана камеры содержания SCP-1010-2 усилена.\n\n> **Эксперимент №**: 1010-2-164\n> **Материалы на входе**: 1 купюра достоинством в 10000 рублей РФ образца 1995 года\n> **Обработка**: Уменьшение стоимости, незначительное\n> **Материалы на выходе**: 4 купюры и 122 монеты разного достоинства, на сумму в 9078 рублей\n> **Примечание**: Анализ подтвердил подлинность всех полученных денежных знаков.\n\n> **Эксперимент №**: 1010-2-166\n> **Материалы на входе**: 1 купюра достоинством в 10000 рублей РФ образца 1995 года\n> **Обработка**: Уменьшение стоимости, значительное\n> **Материалы на выходе**: Купюра достоинством в 10000 рублей в крайне ветхом состоянии\n> **Примечание**: Анализ подтвердил подлинность извлечённой купюры, серийный номер совпадал с номером оригинала. Из-за ветхого состояния все попытки использовать купюру в качестве средства оплаты окончились неудачей.\n\n> **Эксперимент №**: 1010-2-294\n> **Материалы на входе**: Одна особь Pan troglodytes (обыкновенный шимпанзе)\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: Одна особь Pan troglodytes\n> **Примечание**: Была передана в Биологический участок █. Аномалий не выявлено.\n\n> **Эксперимент №**: 1010-2-299\n> **Материалы на входе**: Флеш-накопитель с файлом \"Дни_Осени.jpg\", содержащим одноимённую картину, написанную исследователем Сомовским в свободное от работы время с использованием профессионального программного и аппаратного обеспечения. Картина была оценена коллегами как непримечательная.\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: Флеш-накопитель с файлами \"Дни_Осени.jpg\" и \"Дни_Осени.mp4\"\n> **Примечание**: Файл с картиной остался без изменений. Видеофайл содержал запись процесса создания оригинальной картины обезьяной, опознанной как особь Pan troglodytes, задействованная в эксперименте 1010-2-294, в одном из помещений Биологического участка █. Анализ содержимого файла подтвердил, что он мог быть создан с помощью оборудования, доступного в Биологическом участке █. Исследователь Сомовский не смог дать внятного объяснения данной видеозаписи и продолжал настаивать, что оригинальная картина была написана лично им. Сотрудники Биологического участка █ подтвердили, что никаких опытов по созданию произведений искусства с данной особью шимпанзе не проводилось.\n\n> **Эксперимент №**: 1010-2-301\n> **Материалы на входе**: Флеш-накопитель с файлами \"Дни_Осени.jpg\", \"Дни_Осени.mp4\" и \"Эксперимент_301.jpg\". Последний содержал несколько случайных линий, полученных при взаимодействии особи Pan troglodytes из эксперимента 1010-2-294 с аппаратурой для рисования.\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: Флеш-накопитель с файлами\n> **Примечание**: Файл \"Эксперимент_301.jpg\" отсутствовал. Вместо него был найден файл \"Дни_Заключения.jpg\", содержащий художественное изображение Биологического участка █ глазами содержащейся в нём особи шимпанзе. Изображение было описано сотрудниками как тревожащее, были отмечены грамотно построенная композиция и высокая детализация изображённых объектов и персонажей.\n\n> **Эксперимент №**: 1010-2-302\n> **Материалы на входе**: Флеш-накопитель из опыта 1010-2-301\n> **Обработка**: Уменьшение стоимости, значительное\n> **Материалы на выходе**: Флеш-накопитель с файлами \"Дни_Осени.jpg\", \"Дни_Осени.mp4\", \"Дни_Заключения.jpg\" и \"Отчёт_302.docx\"\n> **Примечание**: Файл \"Отчёт_302.docx\" содержал текст на семи страницах, подписанный агентом █████вым. В нём проводился детальный разбор содержимого файла \"Дни_Осени.mp4\" и объяснялось, почему данная видеозапись является поддельной. Контрольный отчёт, выполненный агентом █████вым, несколько отличался в деталях, но содержал те же выводы.\n\n> **Эксперимент №**: 1010-2-305\n> **Материалы на входе**: Флеш-накопитель с файлами \"Дни_Осени.jpg\" и \"Дни_Заключения.jpg\"\n> **Обработка**: Увеличение стоимости, значительное\n> **Материалы на выходе**: [ДАННЫЕ ОГРАНИЧЕНЫ ЧЕТВЁРТЫМ УРОВНЕМ ДОПУСКА]\n> **Примечание**: Приказом доктора Чичкина отчёт о данном эксперименте был удалён из общего доступа. Исследователю Сомовскому оказана психологическая помощь и предоставлен внеочередной отпуск для целей реабилитации.\n\nПолный список экспериментов с SCP-1010-2 находится в документе 1010-У5. Полный список экспериментов с SCP-1010-3 находится в документе 1010-У7.\n\n[[/collapsible]]\n\n[[collapsible show=\"[+] Инцидент 1010-7\" hide=\"[-] Инцидент 1010-7\" hideLocation=\"both\"]]\n\n25.06.1997 во время планового осмотра SCP-1010-1 скрытно передал сотруднику Аниськину записку, в которой предлагал поделиться с ним некой ценной информацией в обмен на порцию SCP-1010-3. Сотрудник Аниськин не сообщил об этом своему руководителю и предоставил объекту требуемое под предлогом проведения эксперимента, после чего получил от него рекомендацию по приобретению акций компании [УДАЛЕНО]. SCP-1010-1 предсказывал данным бумагам троекратный рост в течение последующих пяти недель. Аниськин попытался последовать данной ему рекомендации к собственной выгоде, но сделка была вовремя заблокирована Службой безопасности Фонда. Сотрудник Аниськин был отстранён от работы с объектом и подвергнут дисциплинарному взысканию.\n\nАкции, о которых говорил SCP-1010-1, поднялись в цене более чем на 40% в течение последующих трёх месяцев по причинам, которые не могли быть известны SCP-1010-1 на момент сделанного предсказания.\n\n[[/collapsible]]\n\n[[collapsible show=\"[+] Инцидент 1010-10\" hide=\"[-] Инцидент 1010-10\" hideLocation=\"both\"]]\n\n██ августа 1998 года инженеры Бердяев и Васюкевич проводили регламентное обслуживание SCP-1010-2. Как показало расследование, при этом шланг № 37 оказался закреплён небрежно, что непосредственно привело к инциденту.\n\nНа следующий день исследователь Гуревич приступил к проведению серии дополнительных экспериментов по воздействию SCP-1010-2 на ценные объекты, стоимость которых не сводится к стоимости их физической структуры. Поместив в камеру SCP-1010-2 государственные ценные бумаги РФ в соответствии с планом эксперимента (в частности, облигации ГКО-ОФЗ на сумму ███ млн рублей), исследователь запустил процесс уменьшения стоимости образца. Герметичность крепления шланга № 37 была нарушена, в результате чего началась утечка SCP-1010-3 в пространство позади машины. Поскольку факт перекачки стоимости обычно контролировался по показаниям манометра бака-накопителя, а тестовые образцы визуально не изменялись, исследователь Гуревич неверно оценил происходящее, решив, что уменьшение стоимости образцов по какой-то причине не происходит. Дальнейшие манипуляции, произведённые исследователями Гуревичем, Юрьевой и Сомовским, привели к продолжению утечки SCP-1010-3 в течение примерно 3 часов непрерывной работы SCP-1010-2 на мощности, близкой к максимальной.\n\nСитуация стала ясна лишь после того, как один из исследователей заметил, что стена камеры, ранее обшитая листовой сталью, приобрела золотистый оттенок. Дальнейшее разбирательство показало, что помещениям Зоны 7 была причинена выгода на сумму не менее чем [УДАЛЕНО], что в целом положительно сказалось на эффективности содержания и комфорте персонала. В частности, стены камер на уровне 21Б и система вентиляции [НЕЗНАЧИТЕЛЬНЫЕ ДАННЫЕ УДАЛЕНЫ]. Вовлечённые сотрудники также подверглись воздействию SCP-1010-3, показав развитие широкого спектра физических и умственных характеристик, талантов и навыков (см. документ 1010-7С). В частности, исследователь Сомовский сообщил о прекращении хронических болей в спине (МРТ-снимки до и после инцидента доступны в архиве). После прохождения карантина сотрудники были возвращены к работе, показав значительное увеличение эффективности, что положительно сказалось на реализации ряда проектов и их продвижении по службе. В частности, младший исследователь Юрьева в скором времени была переведена на должность [ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ О5-█]. Предложение по использованию SCP-1010-3 для повышения квалификации персонала было отклонено решением Совета О5 ввиду низкой специфичности.\n\nУщерб для экономики России составил [ДАННЫЕ УДАЛЕНЫ]. Поскольку эта сумма многократно превышает начальную стоимость бумаг, помещённых в SCP-1010-2, был сделан вывод о способности SCP-1010-2 воздействовать на совокупную стоимость класса объектов, если она отделена от их физической структуры. Это было подтверждено некоторыми другими экспериментами (см. документ 1010-У5). В частности, было установлено, что воздействие SCP-1010-2 на слитки золота может приводить не только к изменению формы, массы и чистоты (пробы) помещённых в него экземпляров, но и к колебаниям рыночной стоимости ценных металлов. Принцип, по которому определяется способ воздействия, не установлен, консультации с SCP-1010-1 не дали результатов.\n\nК инженерам Бердяеву и Васюкевичу было применено дисциплинарное взыскание.\n\n[[/collapsible]]\n\n[[collapsible show=\"[+] Инцидент 1010-17\" hide=\"[-] Инцидент 1010-17\" hideLocation=\"both\"]]\n\nВо время планового интервью 27.03.2008 SCP-1010-1 пообещал предоставить Фонду рекомендацию по выгодному вложению средств в обмен на улучшение условий содержания. После положительного заключения экспертизы безопасности запрос был удовлетворён в экспериментальных целях, поскольку затраты на его выполнение были сочтены несущественными. Объект предоставил прогноз динамики стоимости бумаг фонда [УДАЛЕНО] на ближайшие полгода. Наблюдение в течение двух месяцев показало, что отклонение фактической стоимости актива от предсказанной составляет менее 4%.\n\n02.06.2008 д-р Чичкин распорядился приобрести бумаги данного фонда из бюджета проекта для того, чтобы проверить, сможет ли использование SCP-1010-2 вызвать отклонение их стоимости от предсказанной. Главный экономист Зоны одобрил сделку, подтвердив низкий риск данного вложения. После совершения сделки, но до проведения назначенного эксперимента стоимость актива обвалилась в результате [ДАННЫЕ УДАЛЕНЫ], причинив бюджету проекта общий ущерб в размере █ млн. долларов США.\n\nПроведённое расследование показало, что в результате данных событий основная часть средств инвесторов осела на счетах компании [УДАЛЕНО], по поддельным документам принадлежащей SCP-1010-1. С одобрения O5-1█ был сфабрикован судебный процесс, решением по которому все активы данной компании (около ███ млн долларов США) были взысканы в пользу \"█████ █████████ Inc.\", подставной фирмы Фонда. Примечательно, что в момент, когда судебные приставы приступили к выполнению постановления, SCP-1010-1, не имевший доступа к информации о происходящем, прервал свои текущие занятия и в течение двух часов демонстрировал признаки сильной боли, пока не были применены седативные средства.\n\n[[/collapsible]]\n\n14.02.2016 SCP-1010-1 внёс предложение провести обучение кого-либо из сотрудников Фонда своим эффектам в обмен на существенное улучшение условий содержания. Данная инициатива была одобрена, поскольку в случае успеха позволила бы значительно расширить методы исследования эффектов SCP-1010, и обозначена как эксперимент 1010-1-217. SCP-1010-1 были предоставлены на выбор 15 сотрудников класса D, из которых он согласился работать с D-71618 (Марией ███иной, бывшей чиновницей из [УДАЛЕНО], осуждённой за поджог с 19 жертвами, совершённый с целью сокрытия следов махинаций на общую сумму более ███ миллионов рублей). D-71618 была исключена из ежемесячной ротации и переведена на совместное содержание с SCP-1010-1 для дальнейшего обучения.\n\nПолный протокол эксперимента 1010-1-217 и ОУС для SCP-1010-1 и D-71618, введённые на его период, доступны в документе 1010-217Э. Обучение продолжалось на протяжении 4 месяцев и включало в себя, помимо прочего:\n\n* Содержание на курортной вилле \"█████ █████████\" класса \"люкс\", расположенной в [УДАЛЕНО] (выкуплена \"█████████ Inc.\", фирмой-прикрытием Фонда, взята под охрану Службой безопасности при морской поддержке МОГ ██-█);\n* Ежедневное употребление высококачественной натуральной пищи и деликатесов на сумму, по крайней мере, ████ долларов США;\n* Косметическое и медицинское обслуживание на сумму не менее █████ долларов США в неделю;\n* Прочие расходы в размере ███████ долларов США за 4 месяца;\n* Обсуждения экономики в целом и удовольствия от обладания материальными благами в частности, в среднем около 9 часов в сутки (полная стенограмма бесед доступна в файле 1010-217-3);\n* Выполнение дыхательных упражнений;\n* Медитацию на ценовую составляющую окружающей обстановки под руководством SCP-1010-1;\n* [УДАЛЕНО], в том числе [ДАННЫЕ УДАЛЕНЫ];\n* Прочие активности, направленные на получение дорогих удовольствий (в том числе [УДАЛЕНО]) и наслаждение высоким уровнем жизни.\n\nD-71618 регулярно проходила тестирование на наличие аномальных свойств. Были зарегистрированы следующие изменения:\n\n* Улучшение внешнего вида и самочувствия -- непрерывное, начиная со второй недели обучения;\n* Существенное повышение точности при оценке стоимости предметов (в том числе при слепом тестировании) -- по прошествии 3-5 недель с начала обучения;\n* Развитие способностей к предсказанию поведения основных рыночных активов -- по прошествии 4-8 недель с начала обучения;\n* Способность к непосредственному \"поглощению\" стоимости объектов -- впервые зарегистрирована на 11-ой неделе с начала обучения;\n* Способность к непосредственному увеличению стоимости объектов -- впервые зарегистрирована на 13-ой неделе обучения.\n\nПолный список экспериментов с участием D-71618 приведён в документе 1010-4-7С. Протоколы медицинского освидетельствования D-71618 доступны в документах 1010-4-М1 -- 1010-4-М115.\n\n[[collapsible show=\"[+] Отчёт об инциденте 1010-26\" hide=\"[-] Отчёт об инциденте 1010-26\" hideLocation=\"both\"]]\n\nИнцидент 1010-26 произошёл 03.08.2016. На следующий день было запланировано начало инвазивных исследований D-71618, в частности, с использованием [ДАННЫЕ УДАЛЕНЫ] и SCP-████. По плану, утверждённому д-ром Аркадием Чичкиным, D-71618 должна была получить седативные средства во время утренних косметических процедур, после чего быть доставлена в Зону ███. В то же время SCP-1010-1 должен был быть возвращён в Участок 1010 для продолжения содержания в ранее утверждённых условиях. Ни D-71618, ни SCP-1010-1, ни кто-либо из сотрудников, присутствовавших на вилле \"█████ █████████\", не был в курсе данного назначения, так что предполагается, что последовавшее нарушение ОУС произошло по несвязанным причинам.\n\nК 20:20 SCP-1010-1 и D-71618 завершили ужин и беседовали на веранде в соответствии с обычным распорядком дня. С 20:27 SCP-1010-1 начал склонять D-71618 к [УДАЛЕНО], от чего та отказывалась в течение последних шести дней под предлогом [ДАННЫЕ УДАЛЕНЫ]. В 20:41 SCP-1010-1 попытался вступить в тактильный контакт с D-71618, за чем последовала бурная словесная перепалка с применением обсценной лексики. В соответствии с инструкцией, сотрудники СБ собрались снаружи веранды для защиты SCP-1010-1 в случае необходимости. В 20:44 SCP-1010-1 заявил, что текущими условиями содержания D-71618 обязана ему, и это накладывает на неё определённые обязательства, после чего вновь попробовал установить тактильный контакт. D-71618 с силой оттолкнула его и плюнула ему под ноги, заявив, что [НЕЗНАЧИТЕЛЬНЫЕ ДАННЫЕ УДАЛЕНЫ]. Перебранка продолжалась до 20:47, когда SCP-1010-1 попытался силой [ДАННЫЕ УДАЛЕНЫ]. В ответ D-71618 применила приобретённые аномальные свойства, в результате чего SCP-1010-1 получил перелом левого предплечья и ожог паховой области. Сотрудники СБ немедленно ворвались на веранду, оттеснив D-71618. В 20:48 SCP-1010-1 был эвакуирован в дом. В 20:50 в соответствии с чрезвычайным протоколом он был размещён в защищённом бункере в подвале виллы, где ему была оказана медицинская помощь.\n\nВ это же время трое сотрудников СБ заключили D-71618 под стражу и приступили к её сопровождению в изолятор, размещённый в одном из служебных помещений виллы. В 20:49 D-71618 оказала сопротивление. Сотрудники СБ попытались применить нелетальное оружие (электрошокеры), которое не сработало из-за внезапного отказа электронных компонентов. Боевое оружие оказалось заменено игрушечными моделями, стреляющими пластмассовыми шариками. В 20:50 D-71618 применила аномальные способности к сотрудникам СБ, в результате чего один человек погиб на месте (как показало вскрытие, из-за врождённого дефекта сердца, не значившегося в медицинской карте), второй испытал эпилептический припадок, а третий провалился сквозь пол веранды, получив травматическую ампутацию обеих ног и [УДАЛЕНО], после чего скончался от потери крови. На захват D-71618 был отправлен отряд из двенадцати тяжеловооружённых охранников.\n\nВ 20:51 D-71618 попыталась проникнуть в дом через дверь, предварительно запертую сотрудниками СБ при эвакуации SCP-1010-1. Она применила свои эффекты к стене здания, в результате чего та была частично разрушена. Проникнув в дом, D-71618 начала поиски объекта. Согласно записям, полученным с размещённых в доме камер видеонаблюдения, обстановка вокруг неё всё это время испытывала воздействие эффектов SCP-1010. В 20:53 произошёл контакт D-71618 с группой захвата, в результате которого D-71618 получила три пулевых ранения. Члены группы захвата попали под воздействие эффектов SCP-1010, получив различные травмы и повреждения (переломы конечностей, ожоги, внутренние кровотечения, внезапную полиорганную недостаточность, дезориентацию, потерю зрения и слуха, нарушения координации, аутизм, в одном случае -- [УДАЛЕНО]). В 20:57 D-71618 смогла восстановиться с использованием своих эффектов и возобновила поиски SCP-1010-1. Дальнейшие меры по противодействию D-71618 не предпринимались вследствие некомпетентности начальника охраны ████████, вызванной, предположительно, воздействием SCP-1010. Поскольку расстояние от здания виллы до поста охраны составляло 108 метров, считается, что максимальный радиус воздействия D-71618 не меньше данной величины.\n\nВ 21:01 D-71618 достигла бункера, в котором находились SCP-1010-1, медперсонал (2 человека) и охрана (4 человека), и начала разрушать перекрытие над ним. Поведение задействованного персонала расценивается как не соответствующее обстановке, причиной внезапной некомпетентности признано воздействие SCP-1010. После проникновения в бункер D-71618 применила свои эффекты сначала к сотрудникам Фонда, выведя их из строя, а затем -- к SCP-1010-1. Объект получил обширные физические повреждения и ментальные нарушения (см. документ 1010-И26-14) и был найден в 21:38 в состоянии шока. Объекту была оказана медицинская помощь, после чего он был возвращён в Участок 1010 для дальнейшего содержания. Примечательно, что с момента инцидента 1010-26 не было зафиксировано прямого применения объектом своих способностей. Кроме того, сотрудники, ответственные за содержание, отметили деградацию его внешности (по словам д-ра Чичкина, \"он будто за один вечер постарел на 60 лет\").\n\nВ 21:13 D-71618 вышла из дома через заднюю дверь и подошла к припаркованному рядом автомобилю Jeep Cherokee, использовавшемуся сотрудниками, в том числе, для доставки припасов. Положив одну руку на стену дома, а вторую -- на крыло автомобиля, D-71618 применила свои эффекты, что привело к обрушению здания виллы и видимой трансформации автомобиля (из-за прекращения работы систем видеонаблюдения данный процесс заснят лишь частично). После этого D-71618 села в трансформированный автомобиль и беспрепятственно покинула область содержания ввиду продолжающейся некомпетентности сотрудников охраны. Автомобиль был найден на следующий день, его конструкция была полностью аналогична таковой у модели Mercedes Gelendvagen 201█ года, хотя серийные номера совпадали с номерами пропавшего Jeep Cherokee. Местоположение D-71618 неизвестно.\n\nПосле инцидента 1010-26 D-71618 реклассифицирована как SCP-1010-4, для её поисков сформирована МОГ Тэта-20 \"Голодранцы\".\n\n[[/collapsible]]\n\nПоиски SCP-1010-4 не увенчались успехом. По имеющейся версии, объект путешествует, активно вращаясь в кругах политиков и бизнесменов и таким образом получая регулярное \"питание\". Достоверная информация о местоположении SCP-1010-4 до сих пор не получена, но периодическое попадание членов МОГ Тэта-20 под воздействие эффектов SCP-1010 показывает, что общее направление и стратегия поисков выбраны верно. Поиски продолжаются.\n\nНиже приводится выдержка из дневника агента Ивана Брусникина, члена МОГ Тэта-20, признанного пострадавшим при выполнении служебных обязанностей. Дневник был обнаружен в гостиничном номере, снятом агентом в [УДАЛЕНО], после его исчезновения 17.09.2016 (последний выход на связь -- 13.09). Сам Иван Брусникин был обнаружен неделю спустя нелегально проживающим на заброшенном складе компании \"██████████\" совместно с группой бродяг. Агент не демонстрировал знания паролей Фонда, а также связных воспоминаний о своей жизни. Медицинское освидетельствование выявило болезнь Альцгеймера на третьей стадии, а также несколько инфекционных заболеваний. Общее состояние организма было признано нетипичным для его возрастной группы (27 лет на момент инцидента) и характеризовалось, в том числе, выпадением зубов и волос, а также ухудшением зрения и слуха. Агент был передан в клинику [УДАЛЕНО], где скончался спустя три месяца.\n\n[[collapsible show=\"[+] Выдержка из дневника агента Ивана Брусникина\" hide=\"[-] Выдержка из дневника агента Ивана Брусникина\" hideLocation=\"both\"]]\n\n> 22.08. Сегодня проводил наблюдение за объектом У-5. Удалось скопировать документы [УДАЛЕНО]. Как и предполагалось ранее, речь не о воздействии SCP-1010, а об обычном отмывании денег. Завтра продолжу расследование линии объекта М-24.\n> \n> 24.08. Информатор А-7 дала ценную информацию по поводу [УДАЛЕНО]. Завтра займусь проверкой. Перемещался по городу в соответствии с легендой, очень устал. Видимо, акклиматизация.\n> \n> 27.08. Всё ещё мутный -- похоже, от местного воздуха. Тут в самом деле нечем дышать, когда ветер не с моря. Из-за этого расследование продвигается медленней. Добавил в список двух подозреваемых, третьего забрал Шмель на проработку.\n> \n> 29.08. Попал в аварию на арендованном автомобиле почти что под носом у [УДАЛЕНО]. Зазевался на ровном месте, чего со мной никогда раньше не было. Провёл в полиции три с половиной часа, из-за того, что я иностранец, меня, похоже, подозревают в контрабанде наркотиков. В итоге не выяснил, что [ДАННЫЕ УДАЛЕНЫ].\n> \n> 02.09. Чёрт. Чёрт. [УДАЛЕНО] был последней зацепкой. Поскольку он теперь исключается, значит, мне придётся начинать заново. Ещё и башка совершенно не варит. Если так дальше пойдёт, Махаон будет мной недоволен.\n> \n> 04.09. Послал всё к чертям и устроил себе выходной. Шатался по набережной, потолкался на рынке. Какой-то [УДАЛЕНО] вытащил у меня кошелёк -- хорошо ещё, что там не было ничего, кроме денег, кредиток и водительского удостоверения. Написал заявление в полицию, там на меня странно смотрят.\n> \n> 05.09. Пытаюсь взять себя в руки и начать что-то делать. Расспрашивал в [ДАННЫЕ УДАЛЕНЫ], ничего интересного. Зато познакомился с симпатичной девчонкой -- ну, хоть какой-то улов.\n\nПримечание: все последующие записи сделаны в незашифрованном виде, что по правилам МОГ Тэта-20 является нарушением секретности класса Каппа.\n\n> 09.09. Несколько дней не писал в дневнике, потому что писать просто не о чем. Зацепок ноль, самочувствие откровенно хреновое. Башка не варит -- нет сил даже писать как полагается. Завтра зашифрую, а эту страницу сожгу.\n> \n> 11.09. Вчера писал Махаону, пообещал, что в ближайшие дни обязательно что-то нарою. Про самочувствие соврал, что порядок. Если б не Нэнси, я бы уже на стены лез. Славная девушка.\n> \n> 13.09. Выходили на связь. Кое-как отбрехался, сказав, что у меня есть кое-какие нитки, которые сейчас прорабатываю. Но [УДАЛЕНО], [УДАЛЕНО], нужно, чтобы ко вторнику так и было, иначе меня просто уволят.\n> \n> 16.09. Как я должен искать эту [УДАЛЕНО] бабу в этом [УДАЛЕНО] городе?????????????????????????????\n\nБыло проведено расследование, но личность \"Нэнси\" установить не удалось.\n\n[[/collapsible]]\n\nСреди бродяг, проживавших с агентом, был также опознан █████ ████████, бизнесмен и видный политический деятель [УДАЛЕНО], пропавший за три недели до этого, в сходном состоянии. Субъект был обработан амнезиаками и передан на попечение родственников.\n\n[[collapsible show=\"[+] Интервью 1010-197\" hide=\"[-] Интервью 1010-197\" hideLocation=\"both\"]]\n\nДанное интервью проведено 22.09.2016 в рамках расследования инцидента 1010-26. Цель интервью -- оценка адекватности условий содержания SCP-1010-1.\n\n> //Опрашивающий// -- Д-р Воронцов, заместитель начальника Зоны 7 по безопасности.\n> \n> //Опрашиваемый// -- Д-р Чичкин, главный исследователь SCP-1010.\n>  \n> **Д-р Воронцов**: Итак, повторите для протокола. С какого времени вы были назначены на проект SCP-1010?\n> \n> **Д-р Чичкин**: С самого начала, то есть, с июня девяносто четвёртого, когда наши агенты выловили 1010-Первого.\n> \n> **Д-р Воронцов**: На тот момент вы были осведомлены о его эффектах?\n> \n> **Д-р Чичкин**: В самых общих чертах. Документация отдела \"П\" попала к нам годом позже.\n> \n> **Д-р Воронцов**: Ясно. И какие условия содержания были установлены для 1010-1 сразу после приобретения?\n> \n> **Д-р Чичкин**: Сначала мы поселили Первого в стандартную камеру для содержания гуманоидов. Какое-то время нам казалось, что всё работает, но потом начались... Проблемы.\n> \n> **Д-р Воронцов**: Какого рода?\n> \n> **Д-р Чичкин**: Сбои, поломки. Краны текли, двери не запирались, штукатурка осыпалась. Мы тогда только обживали этот корпус, и всё казалось простым стечением обстоятельств, тем более что и в других местах то и дело обнаруживались недоделки. То, что в камере Первого проблемы такого рода возникают гораздо чаще, чем в целом по зданию, стало ясно лишь несколько месяцев спустя.\n> \n> **Д-р Воронцов** (сверяется с бумагами): То есть, объект \"питался\" на содержании?\n> \n> **Д-р Чичкин**: Боюсь, что так.\n> \n> **Д-р Воронцов**: Согласно предоставленным вами данным, регулярное питание сказывается на объекте, в том числе, внешне. В то время вы не отслеживали изменение внешнего вида Первого?\n> \n> **Д-р Чичкин**: Если он тогда и менялся, то незначительно. Мы... Захватили его в весьма хорошем состоянии, и похоже, что он тогда... Ну, просто поддерживал форму.\n> \n> **Д-р Воронцов** (берёт со стола фотографию): Однако сейчас он выглядит... Изменившимся.\n> \n> **Д-р Чичкин**: О, это? Это с ним сделала Четвёртая.\n> \n> **Д-р Воронцов**: Вы имеете в виду инцидент 1010-26?\n> \n> **Д-р Чичкин**: Да.\n> \n> **Д-р Воронцов**: Хорошо, его мы обязательно обсудим отдельно... Расскажите пока о развитии условий содержания.\n> \n> **Д-р Чичкин**: В общем, ближе к зиме мы выяснили, что Первый всё это время... Нарушал целостность камеры содержания, искусно скрывая это от персонала. Всё вскрылось, когда одна из стен камеры начала рассыпаться.\n> \n> **Д-р Воронцов**: Вы говорите об инциденте 1010-3?\n> \n> **Д-р Чичкин**: Да.\n> \n> **Д-р Воронцов**: Хорошо, продолжайте.\n> \n> **Д-р Чичкин**: В общем... С тех пор мы всё пытались найти способ экранировать его способности, но это оказалось не так-то просто. Объект всегда крайне тщательно подходил к тому, чтобы скрыть следы своего воздействия. Если образование полостей в бетоне стен камеры мы ещё могли как-то отслеживать, то заметить повреждение арматуры или загрязнение воды в проходящих мимо камеры трубах было гораздо труднее.\n> \n> **Д-р Воронцов**: И какие меры вы принимали для экранирования?\n> \n> **Д-р Чичкин**: Мы стали всё больше ужесточать условия содержания. Правда, это не всегда получалось, поскольку мы в то время активно вели исследования, а Первый... Он всегда охотно сотрудничал, но каждый раз выторговывал себе что-то взамен.\n> \n> **Д-р Воронцов**: Речь шла об улучшении условий содержания?\n> \n> **Д-р Чичкин**: Да, именно. А исследовать было, что: благодаря ему мы нашли SCP-1010-2, ржавеющую в заброшенном бункере [УДАЛЕНО], и потом даже отремонтировали. Мы смогли...\n> \n> **Д-р Воронцов**: Не отвлекайтесь. Итак, текущие условия содержания -- они вводятся уже во второй раз, правильно?\n> \n> **Д-р Чичкин**: В общем, да, с небольшими отличиями. Когда мы отчаялись найти способ экранировать способности Первого, мы решили разместить его таким образом, чтобы вокруг него в принципе не было ничего ценного, и чтобы ему приходилось дорожить тем немногим, что осталось. В этом смысле яма... Достаточно эффективна.\n> \n> **Д-р Воронцов**: Да, я имел по этому поводу длительную переписку с Комитетом по этике. Впрочем, вернёмся к делу. Что послужило причиной пересмотра текущих условий содержания после того, как они были введены в первый раз?\n> \n> **Д-р Чичкин**: Это было условие, которое выдвинул Первый, когда мы начинали эксперимент с D-как-её-там -- с Четвёртой.\n> \n> **Д-р Воронцов**: Почему Вы согласились?\n> \n> **Д-р Чичкин**: Потому что проведение эксперимента позволило бы существенно продвинуться в изучении его эффектов. Сотрудников класса D исследовать гораздо проще, чем объект SCP. Все необходимые разрешения были получены.\n> \n> **Д-р Воронцов**: Да, я в курсе. Скажите, 1010-1 когда-нибудь оказывал прямое воздействие на сотрудников?\n> \n> **Д-р Чичкин**: Вы имеете в виду -- кроме инцидентов с протезами? Никогда. После двадцать шестого инцидента мы специально проверили все записи, но не нашли никаких признаков чего-то подобного. Нынешнее ограничение взаимодействий классом D -- это, скорее, подстраховка. С учётом того, что натворила Четвёртая...\n> \n> **Д-р Воронцов**: Я понимаю. Опишите его.\n> \n> **Д-р Чичкин**: Первого?\n> \n> **Д-р Воронцов**: Да. Какой у него характер?\n> \n> **Д-р Чичкин**: Неприятный. Вкрадчивый. Много говорит. Умеет втираться в доверие и добиваться своего. Улыбается и охотно идёт на контакт, даже на уступки, но торгуется за каждую мелочь, всё время пытается вас обвести вокруг пальца. При этом некоторые из его предложений оказываются полезными -- ровно настолько, чтобы подогреть интерес. Хрестоматийный еврей-ростовщик, если вам будет угодно.\n> \n> **Д-р Воронцов**: Спасибо. Стало быть, после инцидента 1010-26 вы вновь установили строгие условия содержания?\n> \n> **Д-р Чичкин**: Да... Надеюсь, в этом ещё есть смысл.\n> \n> **Д-р Воронцов**: Эти условия эффективны?\n> \n> **Д-р Чичкин**: Возможно, даже излишни. Я имею в виду: поскольку Первый частично утратил способности...\n> \n> **Д-р Воронцов**: Доктор Чичкин, я только и слышу от вас, что 1010-1 утратил способности, однако при каждой ревизии выясняется, что смета на содержание SCP-1010 продолжает расти, что мы по-прежнему сталкиваемся с необъяснимо высоким износом инвентаря, с повреждениями ценного оборудования, а теперь -- ещё и с потерей ценных сотрудников... И всё, что Вы можете мне ответить -- это то, что старика, брошенного в долговую яму, за каждую из этих провинностей лишают ужина. Я спрашиваю вас: это действительно адекватные условия содержания?\n> \n> **Д-р Чичкин**: Это... (Молчит.) Такова природа объекта. Это -- лучшее, что мы смогли придумать.\n> \n> **Д-р Воронцов**: Что ж... Спасибо за ваше время.\n\n[[/collapsible]]\n\n[[collapsible show=\"[+] Требуется четвёртый уровень допуска\" hide=\"[-] Данные подтверждены\" hideLocation=\"both\"]]\n\n> **От кого**: Д-р Чичкин\n> **Кому**: Совет O5\n> **Тема**: Отчёт о ходе исследований SCP-1010\n> **Дата**: 02.03.202█\n> \n> Уважаемые Смотрители!\n> \n> Я являюсь главным исследователем SCP-1010 с момента его постановки на содержание в 1994-ом году. Мне неоднократно сообщали об озабоченности Совета в связи с непрерывным ростом расходов на содержание объекта, и я искренне благодарен Вам за терпение и за время, предоставленное для проведения дополнительных исследований. Благодаря Вашим доверию и поддержке, нам, наконец, удалось продвинуться в понимании сути SCP-1010. Обнаруженные при этом факты внушают серьёзные опасения, и я счёл своим долгом уведомить о них Совет, как только все контрольные эксперименты были завершены. Чтобы не отнять у Вас слишком много времени, в тексте письма я лишь тезисно приведу основные выводы. Полный технический отчёт находится во вложении, и я буду рад предоставить любую дополнительную информацию при необходимости.\n> \n> В 1999 году мы начали разработку методов точной количественной регистрации эффектов SCP-1010. Из-за ряда ограничений (биологическая природа SCP-1010-1 и невозможность оценки уровня сотрудничества объекта, пробелы в понимании принципов работы SCP-1010-2, сложности с содержанием и анализом SCP-1010-3) погрешность таких оценок долгое время составляла более одного порядка. Наконец, к 2015 году нами были разработаны и приняты в эксплуатацию детекторы структурной деградации ДСД-03 (я крайне благодарен д-ру Сухорукову за его остроумное изобретение). Говоря вкратце, ДСД-03 представляет собой монокристаллический ультрастабильный генератор частоты, чистота спектральной линии которого сразу после изготовления составляет 10^^-27^^. Подобный класс точности является максимально достижимым на текущем уровне неаномальных технологий, что обеспечивает высокую стоимость такого прибора. Это было подтверждено после запуска производства ДСД-03 на мощностях фирмы \"████ ██ Electronics Ltd.\", находящейся в собственности Фонда, и начала открытых продаж (прежде всего, для нужд науки и космической промышленности). В силу естественных физических процессов (диффузия, туннельный эффект, воздействие ионизирующего излучения, напряжение кристаллической решётки, колебания температуры, гипотетическое взаимодействие с потоками нейтрино) точность ДСД-03 с течением времени снижается, что естественным образом сказывается на его стоимости. Компактность прибора и простота регистрации изменений в параметрах его работы позволили использовать ДСД-03 для измерения эффектов SCP-1010.\n> \n> Полученные результаты показывают, что эффект деградации ДСД-03 наиболее ярко выражен в местах скопления материальных ценностей (в частности, на производстве, в научных лабораториях, хранилищах валютных и металлических фондов, и так далее), а наименее ярко -- в удалённых местах, где стоимость окружения близка к нулевой (пустыни, ледники, воздушное пространство, поверхность океана). Этот эффект является довольно тонким, и нам потребовалось несколько лет, чтобы собрать достоверную статистику.\n> \n> На основе этих данных (см. приложение) нами был сделан вывод о существовании несодержащегося компонента SCP-1010 (предварительно обозначен как SCP-1010-5). Данный компонент является паразитической формой жизни, обитающей в пространстве, сопряжённом с нашим. SCP-1010-5 питаются SCP-1010-3, являющейся своего рода концентратом стоимости объектов из нашего мира -- в том смысле, в каком стоимость объектов понимается разумными существами (селективность и область воздействия на данный момент не установлены). Иными словами, процессы, которые нами обычно воспринимаются как естественные (износ предметов, разложение продуктов питания, снижение уровня способностей при отсутствии практики), являются на самом деле проявлениями деятельности SCP-1010-5, которая наиболее заметна там, где для них достаточно \"пищи\". В этом смысле экспоненциальный закон инфляции является лишь отражением экспоненциального закона размножения данной формы жизни в присутствии достаточного количества ресурсов.\n> \n> Таким образом, аномальные свойства SCP-1010-1 и SCP-1010-4 на самом деле состоят лишь в способности контролировать SCP-1010-5 (в том числе, заставляя их высвобождать непереваренную SCP-1010-3). Подтверждено, что в организме SCP-1010-1 концентрация SCP-1010-5 выше, чем в организмах сотрудников класса D, на несколько порядков; предполагается, что SCP-1010-4 была заражена при совместном проживании, а также, возможно, половым путём. SCP-1010-2 является своего рода биореактором.\n> \n> Из сказанного выше следует глобальное видение, которое состоит в следующем. Человечество уже долгое время живёт в присутствии SCP-1010-5. На протяжении тысячелетий наша цивилизация поддерживала равновесие с этой формой жизни (а древние учения, призывающие отринуть мирские богатства, на самом деле повествуют о способе защиты от неё). Тем не менее, промышленный рост и экономический бум последних столетий, а также рост населения привели к существенному расширению кормовой базы и взрывному росту популяции SCP-1010-5. На сегодняшний день темпы её увеличения составляют от 7.6 до 11.3 процента в год, а неспособность мировой экономики расти темпами, достаточными для компенсации этого явления, уже привела и продолжает приводить к ряду экономических кризисов. Моделирование показывает, что с каждым годом ситуация будет лишь усугубляться.\n> \n> В свете вышеизложенного, я запрашиваю повышение класса SCP-1010 до уровня \"Кетер\" с соответствующим расширением проекта. Считаю, что Фонд должен присвоить высший приоритет защите человечества от SCP-1010-5 и как можно скорее начать разработку средств противодействия и постановки объекта на содержание.\n> \n> С уважением,\n> Доктор Аркадий Чичкин.\n\n> **От кого**: Директор Зоны 7\n> **Кому**: Совет O5\n> **Тема**: Re: Отчёт о ходе исследований SCP-1010\n> **Дата**: 09.03.202█\n> \n> Благодарю за то, что подключили к обсуждению. Перейду сразу к делу.\n> \n> Мы запустили внутреннее расследование. Судя по всему, д-р Чичкин в какой-то момент работы с SCP-1010 подвергся воздействию его эффектов, в результате чего его эффективность как научного сотрудника упала, а мотивация сместилась к получению средств и власти. Вместо того, чтобы эффективно содержать известные компоненты объекта, он собирается ставить на содержание существ, реальность которых не подтверждена ничем, кроме сомнительных умозаключений и бедной статистики. Вместо того, чтобы оптимизировать бюджет проекта в соответствии с приказами сверху, он тратит его на улучшение условий проживания сотрудников класса D и организацию производства узкоспециализированной электроники в промышленных масштабах. Мне кажется, одного этого уже достаточно для снятия его с занимаемой должности.\n> \n> Что касается предложений по реклассификации объекта, то из озвученного доктором мне совершенно неясно, чего именно предлагается этим добиться. Если SCP-1010-5 действительно существуют и питаются стоимостью материальных предметов, то любые затраты на их исследование и содержание приведут лишь к росту популяции и ухудшению нашего положения. Остаются лишь сомнительные меры вроде лишения человечества чего бы то ни было ценного, полной перестройки культуры или прекращения всякой разумной деятельности. Любой из этих вариантов звучит как потенциальный триггер сценария типа К.\n\nГолосование Совета О5 по данному вопросу назначено на ██.██.202█.\n\n[[/collapsible]]\n\n[[footnoteblock title=\"Сноски\"]]\n----\n= [[size 90%]]**<< [[[SCP-1009-RU]]] | SCP-1010-RU | [[[SCP-1011-RU]]] >>**[[/size]]", "tags": ["класс:евклид", "свойство:гуманоид", "свойство:предмет", "со_лпи:отдел_п", "структура:_одобрено-амс", "структура:объект", "филиал:ru"], "parent": null, "locked": false}