{"uid": 8350, "pageId": "scp-1401", "title": "SCP-1401 - Потерянное шоссе", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-1401\n\n**Класс объекта:** [[[Euclid|Евклид]]]\n\n**Особые условия содержания:** SCP-1401 был окончательно закрыт для гражданских транспортных средств ██.██.19██; обсуждается прокладка альтернативной дороги между затронутыми населёнными пунктами. Для предотвращения въезда автомобилей на территорию сооружены постоянные дорожные барьеры; сотрудники службы безопасности в штатском патрулируют концы SCP-1401, предотвращая проникновение на территорию пешеходов, велосипедистов и мотоциклистов. Всё движение транспорта Фонда внутри SCP-1401, предпринимаемое с целью установки оборудования слежения, ремонта дороги и т.п., должно осуществляться только в светлое время суток; в случае, если пребывание на территории SCP-1401 затянется до темноты, персонал должен остановить своё транспортное средство и оставаться на месте до рассвета. Никто из сотрудников не должен двигаться по SCP-1401 в ночное время, кроме подопытного персонала класса D.\n\nВ регионах, для которых характерно проявление SCP-1401-1, Фонд осуществляет мониторинг полицейских коммуникаций на предмет таковых проявлений. Группы быстрого реагирования Фонда отслеживают известные экземпляры SCP-1401-1, документируют их перемещения и проводят идентификацию до окончания проявления SCP-1401-1 или до прибытия на место происшествия Мобильной опергруппы Каппа-101 (\"Конвой\") и Особого медицинского подразделения 738. Не следует предпринимать никаких попыток перехвата или повреждения SCP-1401-1 без поддержки МОГ Каппа-101 и ОМП 738. В случае связанной с SCP-1401-1 аварии или неконтролируемого перехвата полицией всех пострадавших и спасателей следует обработать амнезиаком класса А.\n\nИнформацию об особенностях пассажиров SCP-1401-1 см. в приложениях.\n\n**Описание:** SCP-1401 представляет собой бывший участок Шоссе ██, изначально проложенного во время первой волны строительства трансконтинентального автомобильного шоссе в начале XX века. SCP-1401 простирается примерно на 112 км через сельские и нежилые регионы штата [УДАЛЕНО], соединяя города [УДАЛЕНО] и [УДАЛЕНО], и не пересекает никаких других дорог или шоссе между этими двумя точками.\n\nВ дневное время SCP-1401 не проявляет аномальных свойств, и проезд через него безопасен. Однако в ночное время примерно █% моторных транспортных средств, движущихся по SCP-1401, независимо от того, направлялись они на восток или на запад, не прибывают в пункт назначения, и после этого их не удаётся обнаружить никаким способом. При сквозном обследовании SCP-1401 никаких следов ДТП не обнаруживается. В ходе опытов, при которых сотрудники класса D были проинструктированы проехать из одного конца SCP-1401 в другой, бортовое следящее оборудование спонтанно отключалось во время исчезновения, а при наблюдении с самолётов и вертолётов было отмечено лишь спонтанное отключение фар задействованного транспортного средства одновременно с отказом оборудования и мгновенное исчезновение тепловой сигнатуры автомобиля с мониторов техники инфракрасного слежения. В опытах, при которых наблюдающий авиатранспорт шёл достаточно близко, чтобы освещать испытательный автомобиль, исчезновения до сих пор не происходило.\n\nС тех пор, как SCP-1401 был закрыт для гражданских лиц, на его территории пропало 57 испытательных автомобилей Фонда вместе с их персоналом, а также три неиспытательных автомобиля, оставшихся на территории SCP-1401 после наступления темноты из-за неполадки двигателя и попытавшихся затем вернуться до наступления утра. SCP-1401 не затрагивает воздушный транспорт, пешеходов и лиц на немоторизированных транспортных средствах. Судя по особенностям нескольких экземпляров SCP-1401-1, можно сделать вывод, что SCP-1401 приобрёл свои аномальные свойства вскоре после ввода в эксплуатацию. Фонду стало известно об SCP-1401 в 19██, когда объём движения по территории объекта значительно снизился в связи с открытием пролегавшего в стороне от него Междуштатного шоссе ██, и была отмечена разница между общим количеством исчезновений автомобилистов в регионе и на SCP-1401.\n\nSCP-1401-1 - общее обозначение нескольких сотен аномальных автомобилей, номерные знаки и физическое описание которых соответствуют таковым у транспортных средств, которые исчезли во время пути через SCP-1401. На сегодня идентифицированы 738 уникальных экземпляров SCP-1401-1, в том числе 31 бывшее испытательное транспортное средство Фонда. Наиболее старый идентифицированный экземпляр, обозначенный как SCP-1401-1-3, - Ford T 1916 года; наиболее новый - SCP-1401-1-732, Toyota Camry 2006 года, использованная Фондом в качестве испытательного транспортного средства. Общее количество SCP-1401-1 неизвестно; на основании скорости появления и истории объёма движения по SCP-1401, общее количество пострадавших транспортных средств может составлять около 10 000.\n\n87% SCP-1401-1 были замечены в радиусе 1000 км от любого из концов SCP-1401; однако только в регионах, которые имеют асфальтовые дороги с правосторонним движением, где является законным уличное вождение автомобилей, произведённых для американского рынка. Все проявления SCP-1401-1 наблюдались только в ночные часы.\n\nПроявившись вскоре после заката, экземпляр SCP-1401-1 продолжает ездить, не придерживаясь какого-то конкретного маршрута, по всем шоссе, магистралям, улицам, аллеям и просёлочным дорогам, открытым для гражданского транспорта, не паркуясь и останавливаясь только в случаях запрещающего сигнала светофора, знаков \"Стоп\" и при необходимости уступить дорогу или пропустить пешеходов. Если ему не препятствовать, SCP-1401-1 соблюдает все правила дорожного движения, принятые в локации, в которой он находится. Не задокументировано случаев, когда экземпляр SCP-1401-1 заправлялся или останавливался по какой-либо причине. Близкое наблюдение за более старыми SCP-1401-1 обнаружило признаки крайнего износа машины, в том числе ржавение, повреждение шин и прочие технические неполадки, при которых транспортное средство вообще не должно было быть на ходу. В случаях, когда удавалось приблизиться к старым экземплярам SCP-1401-1 на достаточно близкое расстояние, чтобы заглянуть в салон, было отмечено, что водитель и пассажиры имеют на вид возраст, соответствующий ожидаемому возрасту лиц, находившихся в автомобиле на момент его первоначального исчезновения.\n\nSCP-1401-1 исчезают незадолго до рассвета. Исчезновение никогда не удавалось наблюдать непосредственно: во всех случаях, когда полиция или сотрудники Фонда отслеживали SCP-1401-1, он либо ускользал от преследования незадолго до исчезновения, либо спонтанно отключал фары и исчезал из поля зрения приборов инфракрасного наблюдения, подобно исчезновению автомобилей в SCP-1401. После исчезновения экземпляр SCP-1401-1 может проявиться снова в тёмное время суток в любом регионе, соответствующем вышеперечисленным требованиям. Интервалы между известными проявлениями одного и того же SCP-1401-1 варьировались от 3 дней до 17 лет.\n\nЭкземпляры SCP-1401-1 сопротивляются любым попыткам преследовать их, перехватить или вынудить остановиться, и способны развивать скорость свыше 300 км/ч, независимо от максимальной скорости первоначального транспортного средства, пока не разобьются, или пока преследователи не откажутся от погони. Попытки полностью остановить SCP-1401-1 при помощи \"ежей\", кальтропов или прочих противоавтомобильных приспособлений не увенчались успехом, приводя только к кратковременной потере скорости; пока транспортное средство остаётся целым и контактирует с дорогой, оно продолжает на высокой скорости уходить от погони. Ни один экземпляр SCP-1401-1 не терял контроль над управлением и не являлся виновником аварии: во всех известных на сегодня случаях, когда экземпляр SCP-1401-1 автомобиль был остановлен, причина замедления была связана с другим транспортным средством, намеренно или случайно врезавшимся в него или оказавшееся на его пути.\n\nВо всех случаях, когда удавалось захватить экземпляр SCP-1401-1, топливный бак оказывался пустым. Старые автомобили имели ряд значительных неполадок двигателя, которые при нормальных обстоятельствах делают автомобили непригодными к использованию. Попытки завести данные транспортные средства после захвата оказались безуспешными.\n\n**Приложения:**\n\n[[collapsible show=\"+ Показать медицинский анализ пассажиров SCP-1401-1\" hide=\"- Скрыть медицинский анализ пассажиров SCP-1401-1\"]]\nНа сегодняшний день 37 экземпляров SCP-1401-1 были успешно остановлены в результате действий Фонда или гражданских служб. В 23 случаях остановка была достигнута посредством прямого столкновения, и выживших на борту SCP-1401-1 не осталось. После разработки и осуществления процедуры 1401-1-Дельта, которая предполагает сокращение скорости SCP-1401-1 с помощью \"ежей\" и оттеснения преследующим транспортным средством на обочину при помощи модифицированного P.I.T.-манёвра[[footnote]]P.I.T. (precision immobilization technique) maneuver - приём, применяемый полицией для вынуждения преследуемой машины остановиться, см. схему [[[https://en.wikipedia.org/wiki/File:Pit_maneuver.svg|здесь]]], - //прим. переводчика//[[/footnote]], 14 экземпляров удалось захватить с нанесением минимальных травм пассажирам на борту. Во всех случаях, когда идентификация была возможна, личности пассажиров соответствовали личностям тех субъектов, которые исчезли вместе с данным транспортным средством на SCP-1401-1. Пассажиры получают числовые обозначения, состоящие из числового обозначения автомобиля, из которого они были извлечены, и номера сиденья, считая по часовой стрелке от сиденья водителя.\n\nПочти во всех случаях захваченные живыми SCP-1401-1 умирали в течение 60 минут или менее с момента остановки. Полный биологический возраст пассажиров соответствует возрасту, которого они достигли бы с даты рождения. Пассажиры страдают от острых симптомов обезвоживания, голода, пролежней, тромбоза глубоких вен и других признаков, совместимых с преклонным возрастом и нахождением в одном положении в течение длительных периодов времени без осуществления элементарных функций организма. Смерть наступает как осложнение этих обстоятельств. В ряде случаев пассажиры страдали от поздних стадий смертельных инфекционных заболеваний, которые привели к смерти. Два субъекта, SCP-1401-1-237-3 и SCP-1401-1-654-1, были беременны на момент захвата; медицинские записи показывают, что оба субъекта были беременны на момент их исчезновения в 1973 и 1922 году, соответственно. Плоды имели признаки пожилого возраста и болезней, аналогичных таковым у взрослых пассажиров, и не выжили.\n\nВ 20██ было создано Особое медицинское подразделение 738 с целью реагирования на проявления SCP-1401-1 и оказания экстренной медицинской помощи на месте пассажирам SCP-1401-1 в надежде захватить их живыми. На сегодняшний день 12 пассажиров смогли пережить 60-минутную отметку. Два из них, SCP-1401-1-332-1 и SCP-1401-1-702-3, находятся в сознании и способны говорить; тем не менее, на сегодня они прикованы к постели ввиду тяжёлой мышечной атрофии и нуждаются в круглосуточном уходе.\n[[/collapsible]]\n\n[[collapsible show=\"+ Показать интервью 1401-1-332-1\" hide=\"- Скрыть интервью 1401-332-1\"]]\n\n**Опрашивающий:** Доктор С. Самеш\n\n**Опрашиваемый:** SCP-1401-1-332-1 (далее \"Адам\")\n\n**Предисловие:** SCP-1401-1-332-1, Адам ███████, исчез вместе с женой и двумя детьми в июне 1932 года во время поездки по SCP-1401 в западном направлении на автомашине Ford A 1928 года. Его автомобиль был впервые обнаружен Фондом в 19██ и обозначен как SCP-1401-1-332. SCP-1401-1-332 был захвачен неповреждённым ██.██.20██. ОМП 738 удалось сохранить жизнь только водителю, ███████. Биологический возраст ██████, на основании медицинских осмотров и документов, в настоящее время составляет 1██ лет. Из-за травм, отмеченных во время захвата, ███████ не в состоянии ходить или самостоятельно стоять, а для дыхания ему часто требуется кислородная подушка.\n\n**<Начало протокола, ██.██.20██, 15:12>**\n\n**Д-р Самеш:** Как вы себя чувствуете сегодня, Адам?\n\n**Адам:** Бывало и лучше. Но, конечно, приятно снова иметь возможность вытянуть ноги.\n\n**Д-р Самеш:** Можете сказать мне, как долго вы были за рулём, прежде чем вас остановила полиция?\n\n**Адам:** Ну, из [УДАЛЕНО] мы выехали в Калифорнию в полдевятого. Ехали мы ночью, чтобы, знаете, поменьше жары и пыли. Солнце взойти не успело, так что, думаю, прошло шесть или семь часов. У меня там часов нет, а радио сломалось. Хотя по ощущениям - будто годы прошли.\n\n**Д-р Самеш:** И сколько вы за это время проехали?\n\n**Адам:** Я сбился со счёта. Одометр сделал три или четыре оборота.\n\n**Д-р Самеш:** И добрались ли вы до Калифорнии?\n\n**Адам:** Конечно. Продолжили ехать, потому как место на вид не понравилось.\n\n**Д-р Самеш:** Вам же, наверное, приходилось остановиться, чтобы дозаправиться?\n\n**Адам:** Не приходилось. Хороший бензин, дома стоит по 10 центов за галлон, а то некоторые заправки здесь дерут втридорога.\n\n**Д-р Самеш:** Вы останавливались, чтобы поесть или воспользоваться какими-то услугами?\n\n**Адам:** Да есть не особо и хотелось. Во всяком случае, ни один из ресторанов, которые я видел по пути, мне на вид не понравился.\n\n**Д-р Самеш:** Вы останавливались вообще по какой-либо причине?\n\n**Адам:** Зачем? Мы отлично проводили время. Так или иначе, никакой причины останавливаться не было.\n\n**Д-р Самеш:** Вы заметили, что вы и ваша семья постарели во время поездки?\n\n**Адам:** Да, я думаю, у меня немного больше морщин, чем обычно. И мальчики... ну, говорят же, что дети быстро растут, но я не ожидал, что настолько быстро!\n\n**Д-р Самеш:** Почему вы пытались скрыться от преследования, когда увидели полицейские маячки?\n\n**Адам:** Вы так говорите, как будто я жулик какой-то. Я не пытался \"скрыться преследования\" или что-то наподобие. Просто мне некомфортно было в этом районе.\n\n**Д-р Самеш:** Вы уходили от погони 238 миль[[footnote]]383 километра[[/footnote]], через три штата, прежде чем вас вынудили остановиться. Неужто за всё это время не нашли места, где вам \"комфортно\"?\n\n**Адам:** Не нашёл. Я и насчёт этого места не уверен.\n\n**Д-р Самеш:** А какое же место по-вашему подошло бы для остановки?\n\n**Адам:** Если бы я такое увидел, я бы сразу понял.\n\n**<Конец протокола, ██.██.20██, 15:18>**\n[[/collapsible]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-1400]]] | SCP-1401 | [[[SCP-1402]]] >>**[[/size]]", "tags": ["аномалия:межпространственный", "класс:евклид", "свойство:локация", "свойство:механизм", "свойство:предмет", "структура:объект", "филиал:en"], "parent": null, "locked": false}