{"uid": 11161, "pageId": "scp-1417-ru", "title": "SCP-1417-RU - Но один человек может изменить настоящее", "source": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:temporary-infallibility | wide=t]]\n\n[[div class=\"broken-apcs\"]]\n[[include component:s7-apcs\nscp-number = SCP-1417-RU |\nscp-class = Евклид |\nnon-standart-class = E |\nnon-standart-color = #ffc000 |\nlineFirst = У/Д: 3 |\nlineSecond = КУРАТОР: |\nlineThird = Д-Р БРЫЛА |\ndanger-select-1 = Меметический |\ndanger-select-2 = Когнитивная угроза |\ndanger-select-3 = Пси-воздействие |\ndanger-select-4 = Угроза появления порталов |\ndanger-select-5 = Телепортация |\nactivation = Нестабильный |\nthreat-ind = 6 |\ncontaiment-risk = A4]]\n[[/div]]\n\n**Особые условия содержания:** SCP-1417 содержится на месте своего обнаружения. Перед ним установлена автономная камера видеонаблюдения, к которой подключен ИИ \"Вечность\", чья задача — постоянно обрабатывать получаемое изображение. В процессе удаляются все обнаруженные меметические и когнитивные угрозы, а полученные записи сохраняются в облачном хранилище Зоны 69. Наиболее примечательные записи, отличающиеся от стандартных, автоматически помечаются при сохранении.\n\nИсследования SCP-1417, включающие в себя использование живых людей, прекращены, начиная с 09.03.20[[span class=\"paradox\"]][[/span]].\n\n[[div_ class=\"left\"]]\n**Примечание от д-ра Брыла:** Ещё не знаю, что за чертовщина творится в базе данных, но разобраться в таком становится  просто невозможно. Нужно заменить на что-то без использования дат.\n[[/div]]\n\n[[div_ class=\"rimg\"]]\n[[image https://scpfoundation.net/local--files/draft:meow2/scoped.jpg width=\"380\"]]\n[[span]]Фотография SCP-1417 до установления\nактуальных условий содержания.[[/span]]\n[[/div]]\n\n**Описание:** Объект — это стационарный смотровой бинокль, установленный по адресу ███████████ ██/█, г. ███. Изображение, наблюдаемое через оптику, показывает улицу с памятником ███████ ████-██/██, однако на ней отсутствует множество объектов и все субъекты, которые находятся там в момент наблюдения. Никакие изменения на улице не отображаются в реальном времени, а на изображении присутствует несколько предметов, отсутствующих в настоящий момент в реальности.\n\nПодобные эффекты наблюдаются только в области, на которую изначально был направлен SCP-1417. Изменения ракурса или передвижение в другую локацию приводит к тому, что SCP-1417 показывает соответствующее реальности изображение.\n\nВ нескольких случаях использование SCP-1417 привело к неожиданным побочным воздействиям, таким как:\n\n* Повреждение коры головного мозга;\n* Точечные аккуратные изменения структуры позвоночника;\n* Неконтролируемое сжатие сразу нескольких мышц субъекта;\n* Телепортация частей тела или органов субъекта в небольшом радиусе от него.\n\nБолее подробная информация находится в приложении ниже. Все активные исследования SCP-1417 были направлены на изучение этих побочных эффектов.\n\n[[div class=\"left\"]]\n\n**История обнаружения:** SCP-1417 был обнаружен в ходе расследования, связанного с саботажем работы [[[scp-1129-ru|SCP-████]]]. Замешаны несколько гражданских лиц, работающих совместно с агентом Безноговым. В ходе организованного саботажа планировалось прекращение работы нескольких экземпляров вышеупомянутого объекта, которое не произошло из-за раскрытия их планов сотрудниками ОВБ. \n\nПосле серии допросов и просмотра записей о передвижениях агента Безногова и участвующих гражданских было выяснено, что все они пересекались именно в месте нахождения SCP-1417. Отправленные для проверки области агенты зафиксировали аномалию через несколько часов изучения локации. Спустя некоторое время, во время оцепления SCP-1417, коленные чашечки вместе с прилегающими тканями агентов телепортировались на несколько метров, что привело к их скорой смерти от болевого шока.\n\n[[/div]]\n\n[[div class=\"addendum-block\"]]\n[[div_ class=\"addendum-title\"]]\nСписок побочных воздействий\n[[/div]]\n\n[[div class=\"addendum-content\"]]\nНиже приведён список примечательных побочных воздействий SCP-1417. Большая часть жертв в результате скончались.\n\n[[div class=\"d-grid\"]]\n\n[[div class=\"left logs\"]]\n**Субъект:** Агент Красноволный\n\n**Воздействие:** Телепортация четырёх пальцев левой руки и двух пальцев левой ноги на несколько метров.[[footnote]]По невыясненной причине при попытке реплантации пальцев ткани не восстанавливались и отторгались субъектом.[[/footnote]]\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-19832\n\n**Воздействие:** Получена хроническая мигрень.\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-22003\n\n**Воздействие:** Нарушения работы спинного мозга с последующим нападением субъекта на охрану.\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-20932\n\n**Воздействие:** Сильное внутреннее кровотечение с последующей смертью.\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-19000\n\n**Воздействие:** Телепортация кишечника в руки субъекта с последующей смертью последнего.\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-16239\n\n**Воздействие:** Мышцы субъекта потеряли способность сокращаться.\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** D-19928\n\n**Воздействие:** [УДАЛЕНО ПРИКАЗОМ КОМИТЕТА ПО ЭТИКЕ]\n[[/div]]\n\n[[div class=\"left logs\"]]\n**Субъект:** Не определён\n\n**Воздействие:** Рядом с SCP-1417 появилось несколько различных продуктов и пакетов мусора.\n[[/div]]\n\n[[/div]]\n\n[[div class=\"left\"]]\n**Примечание от д-ра Брыла:** Касательно потерянных частей тела агента Красноволнового, спустя несколько дней после первичного анализа я провёл дополнительный и обнаружил, что группа крови субъекта и в потерянном пальце различаются. При первичном анализе они, однако, были одинаковые. Похоже, изменение произошло в период нахождения на складе для биологических материалов.\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"addendum-block\"]]\n[[div class=\"addendum-content\"]]\n[[span class=\"paradox\"]][[/span]].04.2023 ИИ \"Вечность\" пометил несколько записей необычной активности SCP-1417. На различных кадрах были замечены появляющиеся ненадолго бумаги, которые так же быстро пропадали. После анализа исходного изображения удалось разобрать информацию на нескольких документах, расшифровка которой представлена ниже.\n\n[[div class=\"alternate-line\"]]\n\n= [[image https://scpfoundation.net/local--files/draft:meow2/logo_var2.svg width=\"200\"]]\n\n[[div class=\"alternate-hr\"]][[/div]]\n\n**Объект №:** SCP-1417\n\n**Класс объекта:** Таумиэль\n\n**Особые условия содержания:** Весь периметр вокруг SCP-1417 постоянно охраняется СтОГ Аль-130 (\"Ни шума, ни тишины\"). Изучение и дальнейшее использование SCP-1417 осуществляется Отделом временных аномалий.\n\n**Описание:** Объект — это дестабилизированная точка во времени, расположенная в ███████████ ██/█, г. ███, начиная с [[span class=\"paradox\"]][[/span]].04.20[[span class=\"paradox\"]][[/span]] и заканчивая [[span class=\"paradox\"]][[/span]].04.20[[span class=\"paradox\"]][[/span]]. Именно в этот период \"связь\" между нашей временной линией и альтернативными ею достигает своего пика, позволяя влиять на события, происходящие в других временных линиях. Известно, что эти свойства изначально проявились не благодаря Фонду или организациям, предшествующим ему, но сотрудники Организации повлияли на длительность события, значительно увеличивая время дестабилизации.\n\n[[/div]]\n\n[[div class=\"error\"]][ОШИБКА ЗАПРОСА БД. ЗАПИСИ РАСПОЛОЖЕНЫ В ПРЕДПОЛОЖИТЕЛЬНОМ ХРОНОЛОГИЧЕСКОМ ПОРЯДКЕ][[/div]]\n\n[[div class=\"articles\"]]\n\n[[div class=\"stand\"]]\n+ Служебная записка\n\n[[span class=\"paradox\"]].09.20[[span class=\"smth-wrng\"]][[/span]][[/span]]\n\nДоктору Кёрку от д-ра Копса:\n\nНестабильность временного течения в выделенной нам локации уже повышена до предела, но это практически не повлияло на достижение желаемого нами результата. Похоже, что для полноценного доступа ко временной линии BG-193 у нас не хватает ресурсов. И мы ещё даже не знаем о побочных эффектах того, что мы здесь намудрили.\n[[/div]]\n\n[[div class=\"stand\"]]\n+ Служебная записка\n\n[[span class=\"paradox\"]].09.20[[span class=\"smth-wrng\"]][[/span]][[/span]]\n\nД-ру Копсу:\n\nТы знаешь, насколько важен этот проект? Вклад Организации в эту операцию просто неизмерим и не предполагает возможного провала. К тому же, мудаки полностью уверены в своей непробиваемой изоляции временной линии. Предлагаю обсудить всё лично, как только сможем встретиться по графику. У меня есть идея.\n\n[[/div]]\n\n[[div class=\"stand\"]]\n+ Служебная записка\n\n[[span class=\"paradox\"]].09.20[[span class=\"smth-wrng\"]][[/span]][[/span]]\n\nД-ру Кёрку:\n\nХорошо, моё ближайшее окно будет 25 сентября с девяти утра до двух часов дня. Буду ждать в главном офисе ОВА.\n\nЕсли передумаешь, то отправь записку на 22 сентября, не хочу перенастраивать свои часы на позднее время.\n\n\n[[/div]]\n\n\n\n\n[[/div]]\n\nОтдел временной безошибочности предполагает, что в альтернативной временной линии, где он не был сформирован, заменивший его по смыслу Отдел пытается всеми доступными способами попасть в нашу временную линию. Цель или причины до конца не ясны, несколько вынесенных предположений включают в себя:\n\n* Попытки предотвратить какие-то события, которые вероятно произойдут в нашей временной линии, косвенно или напрямую влияющие на другие временные линии;\n* Уверенность альтернативного Фонда/Отдела временных аномалий в нецелесообразности методов работы Отдела временной безошибочности и в том, что они наносят необратимый вред всем временным линиям;\n* Все теории неверны, а за альтернативный Фонд себя выдаёт враждебная организация или другая сущность.\n\nС помощью SCP-1417 альтернативным Фондом были предприняты попытки программируемого изменения памяти сотрудников Фонда различными аномальными и неаномальными методами, которые приводили к тому, что пораженные субъекты в сознательном состоянии саботировали работу Организации в целом, Отдела временной безошибочности в частности или пытались воздействовать на аномалии, так или иначе связанные с течением времени. На данный момент ни одна из этих попыток не была признана полностью успешной.\n\n\n[[div class=\"left\"]]\n**Комментарий от д-ра Брыла:** Текущие меры противодействия хоть и показывали относительную эффективность в прошлом, не гарантируют то, что мы действительно преуспеваем в сдерживании SCP-1417 в настоящем или будущем. Мы практически слепы в наблюдении за действиями противника.\n\nЯ просмотрел множество записей SCP-1417, которые были помечены как примечательные, и предлагаю воссоздать такую же локацию в нашей временной линии, вместе с использованием таких же аномалий. Это может позволить нам получить больше сведений о том, что действительно находится по ту сторону.\n[[/div]]\n\n[[div class=\"left\"]]\n**Комментарий от Начальника Отдела Временной Безошибочности:** Категорически против. Вы хоть представляете масштабы риска от воссоздания идентичной картины, которую нам в лицо тычет наш противник, как его главное оружие против нас? С тем же успехом можно предложить сразу же отменить все условия содержания и впустить того, кто бы там ни был.\n[[/div]]\n\nВ данный момент Отдел временной безошибочности исследует возможные способы противодействия альтернативной временной линии, активно устраняя последствия их частичного вмешательства и изолируя всю получаемую информацию в текущей временной линии.\n\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"blink\"]]\n[[collapsible show=\"У вас (1) новое сообщение\" hide=\"Скрыть\"]]\n\n[[div class=\"email-example\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n\n**Кому:** Отдел временной безошибочности [всего адресов 106]\n**От:** 180_J.WAY.1.4\n**Тема:** Ваше новое назначение\n\n[[/div]]\n----\nКоллеги, сегодня утром из различных хранилищ органических материалов единовременно пропали части тел, которые ранее принадлежали пострадавшим сотрудникам в ходе экспериментов с SCP-1417. Формально именно они послужили причиной запроса от Комитета по этике прекратить большую часть экспериментов с SCP-1417, ведь даже в рамках использования \"расходников\" подобное отношение было признано совершенно неэтичным.\n\nВсего получасом позже возле SCP-1417 зафиксировано появление нескольких гуманоидных сущностей, которые неестественным образом передвигались по улице и позже скрылись от камер видеонаблюдения. Судя по имеющимся записям, они состоят из различных частей тела, примерно совпадающих по внешнему виду с ранее пропавшими экземплярами. \n\nПохоже, мы пустили что-то по своей же вине. И уже есть последствия — во всех наших защищённых СУБД вышли из строя абсолютные даты и, вероятно, что-то ещё. Все записи, касающиеся отображения даты тех или иных событий, отображают один из нескольких возможных вариантов того, когда произойдёт указанное событие. Это меньшее из того, что могло произойти, но даже в таком случае — наши приоритеты сместились на предотвращение этого вмешательства любой ценой. Ожидайте индивидуального переназначения в ближайшие несколько часов.\n\n//Начальник Отдела Временной Безошибочности//\n\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n[[/div]]\n\n[[module CSS]]\n\n\n.footnotes-footer {\n    display: none;\n}\n.articles {\n  display: grid;\n  grid-template-columns: 1fr 1fr 1fr;\n  gap: 14px;\n}\n\n.articles a:hover {\n  text-decoration: none;\n  background-color: #b7bbc9;\n}\n\n.stand {\n  padding: 1.3em;\n  background: #eaeaea;\n  overflow: hidden;\n  min-height: 350px;\n  transition: ease-in 0.2s;\n  box-sizing: border-box;\n  position: relative;\n  color: black;\n}\n\n.stand .stand-bg {\n  position: absolute;\n  right: -111px;\n  opacity: 25%;\n  z-index: 0;\n  width: 220px;\n}\n\n\n.stand:hover .stand-bg {\n  right: -111px;\n  transform: scaleX(-1);\n}\n\n.stand-hor {\n  padding: 1.3em;\n  background: #b7bbc9;\n  overflow: hidden;\n  box-sizing: border-box;\n  color: black;\n}\n\n.description {\n  color: black !important;\n}\n\n.rating {\n  color: black;\n  font-size: 1.2em;\n}\n\n.rating img {\n  filter: invert(57%) sepia(85%) saturate(680%) hue-rotate(7deg) brightness(101%) contrast(104%);\n  width: 16px;\n  position: relative;\n  top: 1px;\n}\n\n.author {\n  color: black;\n  font-size: 0.9em;\n}\n\n@media (max-width: 767px) {\n  .articles {\n    grid-template-columns: 1fr !important;\n  }\n\n  .stand {\n    padding: 1.5em;\n    overflow: hidden;\n    min-height: 300px;\n  }\n.d-grid {\n  display: grid;\n  grid-template-columns: auto !important;\n}\n}\n\n@media (max-width: 1060px) {\n  .articles {\n    grid-template-columns: 1fr 1fr;\n  }\n\n\n}\n\n#page-content .blink .collapsible-block-folded a.collapsible-block-link {\n    animation: blink-spoiler 0.5s ease-in-out infinite alternate;\n}\n\n@keyframes blink-spoiler {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {\n    border: solid 2px #000000;\n    padding: 1px 15px;\n    box-shadow: 0 1px 3px rgba(0, 0, 0, .5)\n}\n.email-example a.collapsible-block-link {\n    font-weight: bold;\n}\n.tofrom {\n    margin-left: 10px;\n    margin-top: 5px;\n    padding: 1px 15px;\n    border-left: solid 3px maroon\n}\n\n.paradox {\n   background: #dadada;\n}\n\n.paradox::before {\n   content: \"b\";\n   animation: random 3s linear infinite;\n}\n\n\n.smth-wrng::before {\n   content: \"b\";\n   animation: not-random 15s linear infinite;\n}\n\n.stand:nth-child(1) .paradox::before {\n   content: \"b\";\n   animation: random 3s linear infinite;\n}\n\n.stand:nth-child(2) .paradox::before {\n   content: \"b\";\n   animation: random 4s linear infinite;\n}\n\n.stand:nth-child(3) .paradox::before {\n   content: \"b\";\n   animation: random 2s linear infinite;\n}\n\n@keyframes random {\n    0% {\n        content: \"12\";\n    }\n    10% {\n        content: \"16\";\n    }\n    20% {\n        content: \"13\";\n    }\n    30% {\n        content: \"17\";\n    }\n    40% {\n        content: \"19\";\n    }\n    50% {\n        content: \"14\";\n    }\n    60% {\n        content: \"15\";\n    }\n    70% {\n        content: \"18\";\n    }\n    80% {\n        content: \"21\";\n    }\n    90% {\n        content: \"22\";\n    }\n    100% {\n        content: \"20\";\n    }\n}\n\n@keyframes not-random {\n    0% {\n        content: \"12\";\n    }\n        100% {\n        content: \"23\";\n    }\n}\n\n.addendum-block {\n  margin: 16px 0;\n  border: 1px solid #dcdcdc;\n  background: white;\n  box-shadow: 0 2px 3px #ccc;\n  position: relative;\n  overflow: hidden;\n}\n.addendum-title {\n  text-align: center;\n  padding: 4px 24px;\n  text-transform: uppercase;\n  background: linear-gradient(to top, #d8d8d8, #ececec);\n  border-bottom: 1px solid #dcdcdc;\n}\n.addendum-content {\n  padding: 8px 24px;\n}\n.error {\n  color: #F44336;\n  text-transform: capitalize;\n  text-align: center;\n}\n.d-grid {\n  display: grid;\n  grid-template-columns: 2fr 2fr;\n  gap: 10px;\n}\n\n.broken-apcs .apcs-hazards div:nth-child(1) .apcs-hazard {\n  animation: plashka 6s infinite step-end;\n}\n\n.broken-apcs .apcs-hazards div:nth-child(2) .apcs-hazard {\n  animation: plashka 6.2s infinite step-end;\n}\n\n.broken-apcs .apcs-hazards div:nth-child(3) .apcs-hazard {\n  animation: plashka 6.4s infinite step-end;\n}\n\n.broken-apcs .apcs-hazards div:nth-child(4) .apcs-hazard {\n  animation: plashka 6.6s infinite step-end;\n}\n\n.broken-apcs .apcs-hazards div:nth-child(5) .apcs-hazard {\n  animation: plashka 6.8s infinite step-end;\n}\n\n@keyframes plashka {\n    0% {\n        background-image: ;\n    }\n    50% {\n        background-image: url('https://scpfoundation.net/local--files/scp-1417-ru/error-alert.svg');\n    }\n   100% {\n        background-image: ;\n    }\n}\n\n.logs {\n  border-left: solid 3px #00cb59;\n  margin: 0;\n}\n\n.alternate-line {\n  background-color: #eaeaea;\n  padding: 4px 24px;\n}\n\n.alternate-hr {\n  margin: 16px 0;\n  padding: 0;\n  height: 3px;\n  border: none;\n  background-color: maroon;\n  box-shadow: 0 2px 3px #ccc;\n}\n\n.broken-apcs .apcs-class {\n  animation: class 11s infinite step-end !important;\n}\n\n.broken-apcs .apcs-class::before {\n  animation: class-content 11s infinite step-end !important;\n}\n\n.broken-apcs .apcs-class .apcs-class-name::before {\n  animation: class-name 5.2s infinite step-end !important;\n}\n\n.broken-apcs .apcs-info-risk.risk-A4, .broken-apcs .apcs-info-risk.risk-B4, .broken-apcs .apcs-info-risk.risk-B3, .broken-apcs .apcs-info-risk.risk-C3, .broken-apcs .apcs-info-risk.risk-D3, .broken-apcs .apcs-info-risk.risk-E3, .broken-apcs .apcs-info-risk.risk-D2, .broken-apcs .apcs-info-risk.risk-E2 {\n  animation: danger 13s infinite step-end !important;\n}\n\n.broken-apcs .apcs-info-risk::after {\n  animation: danger-content 13s infinite step-end !important;\n}\n\n@keyframes class {\n    0% {\n        background: #ffc000;\n        --letter: 'E' !important;\n        --name: 'Евклид' !important;\n    }\n    15% {\n        background: #b80000;\n        --letter: 'K';\n        --name: 'Кетер';\n    }\n    39% {\n        background: #ffc000;\n        --letter: 'E';\n        --name: 'Евклид';\n    }\n    61% {\n        background: #b80000;\n        --letter: 'K';\n        --name: 'Кетер';\n    }\n    83% {\n        background: #ffc000;\n        --letter: 'E';\n        --name: 'Евклид';\n    }\n    100% {\n        background: #b80000;\n        --letter: 'K';\n        --name: 'Кетер';\n    }\n}\n@keyframes class-content {\n    0% {\n        content: 'E';\n    }\n    15% {\n        content: 'K';\n    }\n    39% {\n        content: 'E';\n    }\n    61% {\n        content: 'K';\n    }\n    83% {\n        content: 'E';\n    }\n    100% {\n        content: 'K';\n    }\n}\n\n@keyframes class-name {\n    0% {\n        content: 'Eвклид';\n    }\n    15% {\n        content: 'Kетер';\n    }\n    39% {\n        content: 'Eвклид';\n    }\n    61% {\n        content: 'Kетер';\n    }\n    83% {\n        content: 'Eвклид';\n    }\n    100% {\n        content: 'Kетер';\n    }\n}\n\n@keyframes danger {\n    0% {\n        background: #ffc000;\n    }\n    15% {\n        background: #fd0000;\n    }\n    39% {\n        background: #ffc000;\n    }\n    61% {\n        background: #fd0000;\n    }\n    83% {\n        background: #ffc000;\n    }\n    100% {\n        background: #fd0000;\n    }\n}\n@keyframes danger-content {\n    0% {\n        content: 'A4';\n    }\n    15% {\n        content: 'KETER';\n    }\n    39% {\n        content: 'A4';\n    }\n    61% {\n        content: 'KETER';\n    }\n    83% {\n        content: 'A4';\n    }\n    100% {\n        content: 'KETER';\n    }\n}\n[[/module]]\n----\n= [[size 90%]]**<< [[[SCP-1416-RU]]] | SCP-1417-RU | [[[SCP-1418-RU]]] >>**[[/size]]", "tags": ["аномалия:временной", "аномалия:мета", "класс:кетер", "свойство:локация", "свойство:предмет", "событие:протегано", "структура:_одобрено-амс", "структура:объект", "тематика:бодихоррор", "филиал:ru", "хаб_цикл:тихое_течение"], "parent": "quiet-current-hub", "locked": false}