{"uid": 7173, "pageId": "scp-2480", "title": "SCP-2480 - Незавершенный ритуал", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-2480\n\n**Класс объекта:** --[[[safe|Безопасный]]]-- --[[[keter|Кетер]]]-- Предположительно Нейтрализованный\n\n**Особые условия содержания:** --Вблизи усадьбы Бодфел, местоположения аномалии SCP-2480, построена Пространственная Исследовательская Зона 13. Проникновение гражданских лиц на территорию поместья Бодфел следует пресекать ненасильственными методами.-- По желанию, полевые агенты могут воспользоваться амнезиаками класса А, B и С. Сотрудники Фонда были включены в состав общины, окружающей SCP-2480, так как изоляция или перемещение населения расценены как невыполнимые. Считаясь наилучшим источником информации касательно аномалий SCP-2480, любые слухи, сообщения или заявления об аномальной природе должны быть расследованы на месте. Мобильная Оперативная Группа Эпсилон-6 (“Деревенские дураки”) проникла в сообщество и впредь обязана сохранять бдительность относительно любых проявлений аномальностей. Мобильная Оперативная Группа Пси-9 (“Глядящие в бездну”) должна оставаться наготове на случай События Эманации. Применение силы санкционировано, и аномальные проявления следует уничтожать неукоснительно. \n\n**Описание:** SCP-2480 предположительно является пространственной аномалией, расположенной в ███████, Массачусетс, прибрежном окруженном лесом городке, население которого составляют чуть более --12,000-- 9,000 человек. --По неподтвержденным данным SCP-2480 был ненамеренно создан, когда агенты Глобальной Оккультной Коалиции прервали ритуал 28 ноября 1952 года. Так как истинная цель ритуала на сегодняшний день остается неизвестной, Фондом считается, что аномалия возникла как результат неадекватного и жесткого подхода сотрудников ГОК.--\n\nSCP-2480, по-видимому, сосредоточена вокруг поместья Бодфел, бывшего жилища недавно скончавшегося Корнеллиуса П. Бодфела III (р. 1866 г. - у. 1952 г.)[[footnote]] По прозвищу \"Карцист Сулькиск\". [[/footnote]] - промышленного миллионера, серьезно увлекавшегося оккультизмом. До самой смерти Бодфел был лидером тайного общества, известного как Пробуждение Святилища. Снятые с наблюдения в 1932 году как “упадническое сообщество высшего света”, они не считались располагавшими аномальным потенциалом до инцидента 28 ноября 1952 года.\n\nВследствие полного провала их миссии, не было выживших агентов ГОК, доступных для должного допроса. Однако впоследствии, на конспиративной квартире ГОК в ███████ были найдены документы. По-видимому, ГОК пыталась уничтожить эти документы перед миссией. В глубине камина, рядом со значительным количеством пепла, был обнаружен разорванный доклад (нижняя половина отсутствует) с прикрепленной скрепкой фотографией. Считается, что все прочие документы были сожжены.\n\n[[collapsible show=\"+ Допуск ИУС-0452-Черный \" hide=\"- ДОПУСК РАЗРЕШЕН\"]]\n\n[[div_ class=\"rimg\"]]\n[[image PseudoIon.png width=\"306\" ]]\n[[span]]Единственная известная фотография ИУС-0452.[[footnote]] Так как субъект не был задержан или найден среди погибших, он классифицирован как Личность, Представляющая Интерес (ЛПИ-93)[[/footnote]][[/span]]\n[[/div]]\n\n> \n> __**Код угрозы:**__ ИУС-0452-Черный - \"Великий карцист Ион\"[[footnote]] \"Я не думаю, что эта персона является историческим/мифологическим Ионом, скорее самозванцем. Так или иначе, этот 'Псевдо-Ион' всё ещё остаётся высокоуровневой угрозой\" - Д-р Джудит Лоу. [[/footnote]]\n> \n> __**Санкционированный уровень контрмер:**__ 4 (серьёзная угроза); ожидается ликвидация\n> \n> \n> \n> __**Описание:**__ ИУС-0452-Черный (далее именуемый \"Субъектом\") является гуманоидной сущностью, внешность которого непостоянна. Чаще всего субъект облачен в одеяния священника и имеет при себе посох. Субъект способен исчезать и появляться по своему желанию, формировать и манипулировать органическим материалом, изменять реальность (см. Документ 37B [[footnote]] Документ не обнаружен с ИУС-0452-Черный. [[/footnote]]) и, предположительно, является биологически бессмертным. Несмотря на то, что субъект классифицирован как гуманоид, он не считается человеком (до сих пор неясно, был ли он им когда-нибудь).\n> \n> Психологический портрет указывает на злокачественный нарциссизм и манию величия. Предполагается, что субъект содействовал созданию “Саркических культов” по всему миру. См. //О Саркицизме// для дополнительной информации.[[footnote]] На данный момент Фонд располагает копией этого документа благодаря соглашениям, связанным с Проектом Ситра Акра. Доклад оказался менее объемным, чем предполагалось ранее, в данный момент он изучается д-ром Джудит Лоу, старшим советником в Отделе Истории - Анализ Угроз от Религиозных СО. См. [[[SCP-2075]]] и [[[SCP-2095]]] - предположительно связанные аномалии.[[/footnote]]\n\n\n[[/collapsible]]\n\nСейчас --предполагается-- подтверждено, что агенты ГОК намеревались уничтожить ЛПИ-93. Можно заключить, что ГОК не добились своей изначальной цели, так как ЛПИ-93 не был обнаружен среди трупов. О SCP-2480 Фонду стало известно после перехвата и расшифровки аварийной радиопередачи ГОК, передававшей сигнал о срочном вызове следственной группы. По всему поместью было найдено в общей сложности тридцать шесть трупов. У всех агентов, кроме пяти[[footnote]] Для пяти из восьми агентов ГОК причиной смерти стали пулевые раны, нанесенные самим себе. [[/footnote]], были констатированы аномальные причины смерти, такие как сдавливание, дезинтеграция и летальная перестройка тела.\n\nПредполагается, что SCP-2480 представляет из себя пространственную аномалию, которую невозможно воспринять напрямую. Этот эффект восприятия проявляется таким образом, что обнаружить его возможно только посредством принятия химикалий, изменяющих восприятие, и/или прямым и длительным наблюдением его влияния на местную реальность. --Изменения реальности были малозаметными и ограничивались поместьем Бодфел, проявляясь в виде невозможных внутренних пространств (пространство внутри больше, чем экстерьер того предполагает, неевклидова архитектура и дополнительные комнаты и коридоры, прежде не существовавшие).--\n\n--SCP-2480 классифицирован как Безопасный.--\n\n **Приложение:** Расследование произошедшего в поместье Бодфел обнаружило спорные/противоречивые свидетельства, относящиеся к Корнеллиусу П. Бодфелу III и организации, известной как “Пробуждение Святилища”. Согласно нескольким скрупулёзно ведённым журналам, Бодфел и его последователи часто проводили оргии, которые включали в себя изнасилование, педофилию, ритуальные жертвоприношения и каннибализм. В журналах было обнаружено несколько записей проповедей и списков гостей, имена в которых принадлежали людям из влиятельных семей, уважаемым политикам, лидерам отраслей и даже религиозным авторитетам.\n\nСреди вещей Бодфела был написанный от руки фолиант с религиозными писаниями; в его журналах на эту книгу зачастую ссылались, называя //Валькзарон//. Устройство письменности в ней еще предстоит расшифровать. \n\n[[include component:image-block name=Ковальский.jpg|caption=Единственная на данный момент официальная фотография директора Зоны Саймона Освальта.]]\n\nВ главном зале расположена мраморная статуя, изображающая сущность с головой льва и червообразным телом. Впоследствии эта статуя была исследована д-ром Джудит Лоу, старшим советником в Отделе Истории - Анализ Угроз от Религиозных СО, и оказалась изображением Демиурга среди определенных гностических сект. Демиург (также известный как \"Ялдаваоф\", \"Саклас\" или \"Самаэль\") в исторических записях не фигурировал как объект почитания и, по-видимому, является таковым для \"Пробуждение Святилища\". В основании статуи на греческом высечено:\n\n> επιθυμία είναι το μέτρο όλων των πραγμάτων . Να μη είσαι δεμένος σε μια ηθική πρόσδεση. Κανε όπως επιθυμείς, σε οποίον επιθυμείς. \n> \n> \"Вожделение есть мера всем вещам. Освободись от оков морали. Поступай, как изволишь с теми, с кем изволишь.\"\n\nВ середине 1988, Саймон Освальт, директор Зоны 13, не отправил ежеполугодный доклад о состоянии SCP-2480 (который не проявлял каких-либо изменений с момента постановки на содержание). Фонд, будучи в уверенности, что это лишь бюрократическая ошибка, попытался связаться с Зоной 13 напрямую, но безрезультатно. Сначала для расследования были посланы агент Самюэль Ро и агент Сара Валентайн, но ни один из них с тех пор не вышел на контакт и их судьбы до сих пор неизвестны.\n\n\nМобильная Оперативная Группа Эпсилон-6 (\"Деревенские дураки\")[[footnote]] Мобильная Оперативная Группа Эпсилон-6 (\"Деревенские дураки\") специализируется на исследовании, содержании и последующей дезактивации аномалий в условиях города и пригорода. [[/footnote]] была переброшена в ███████ с целью восстановления контакта с Зоной 13 и должной охраны SCP-2480. Члены МОГ Эпсилон-6 смогли успешно внедриться в сообщество под видом новых жильцов и туристов. \n\n[[collapsible show=\"+ Разведывательные операции МОГ Эпсилон-6\" hide=\"- ДОСТУП РАЗРЕШЕН\"]]\n \n\n//Излишняя информация удалена в угоду лаконичности - оставлены записи, касающиеся аномалии SCP-2480.//\n\n **Журнал миссии, агент Мирон Голдштейн: День 6**\n\n> Прозвучит как клише, но я начинаю замечать определенную неправильность в этом месте. Это не что-то, на что я мог бы указать конкретно. В ином месте я бы, наверное, отбросил эту мысль сразу же. Прошлой ночью я видел, как мужчина постригал свою лужайку в полночь. Странное поведение, но не аномалия сама по себе. Может, просто эксцентрик. Сегодня утром я заметил мужчину, пялившегося на меня в рыбном магазине - его глаза ни разу не моргнули.\n> \n> И запах. Не рыбы, не моря; незаметный, но всё-таки острый. \n\n **Журнал миссии, агент Адам Грэйсон: День 11**\n\n> В этом отеле мне очень неудобно. Постоянно слышишь, как люди бегают туда-сюда всю ночь. Нормально не выспаться - приходится постоянно глядеть в дверной глазок. Прошлой ночью я решил проверить его в последний раз, перед тем, как пойти спать. Увидел лицо, не знаю, мужское или женское, но как только я посмотрел, они начали биться головой о дверь. Снова и снова.\n> \n> Снова и снова. Они все никак не прекратят.\n\n **Журнал миссии, агент Эмма Лайтбоди: День 16**\n\n> Не знаю, чего ждет командование. Нашей целью является усадьба Бодфел, но пока они воздерживаются от действий; возможно, знают что-то, чего не знаем мы.\n> \n> Сегодня на улице ко мне подошел нервно выглядящий человек. От него несло виски, но его тон был искренним - он спросил, не федерал ли я. Соврала, сказала, что да, и смогла получить кое-какую информацию.\n> \n> Поговорили о монстрах в тумане. \"Кричащих о своих секретах\", - так он сказал. Без понятия, что он под этим имел ввиду.\n> \n> Сказал, что так все было более сорока лет. \n> \n> Его нашли мертвым на следующий день. Местные говорят, что он утонул. Этот городок полон лжецов.\n\n **Журнал миссии, агент Фрэнк Джузеппе: День 20**\n\n> Туман здесь густой. Постоянно дожди. Даже деревья какие-то грустные. Будто они застряли в осени или типа того. Слишком много серого, не достаточно зеленого. Местные не особо разговорчивые. Похоже, держат все в себе. Что странно для места, в котором люди должны отдыхать. Большинство как будто вообще не улыбаются. И выглядят чертовски устало. Некоторые даже болезненно. \n> \n> Сегодня впервые наткнулся на кое-что странное. Увидел несколько ребятишек, толпившихся на улице на закате. Подумал, что они играли, но как только они меня заметили, они разошлись - оставив то, что занимало их внимание. \n> \n> Это была мертвая собака. Выглядела как черный лабрадор, на самом деле. Когда я был мальчиком, у меня был такой и, увидев его вплотную, я растрогался. \n> \n> Ударило в слабое место, наверное. Я видел достаточно человеческих трупов. Никогда ничего не чувствовал. \n> \n> Странное было не в этом. Одно дело, если бы они тыкали в неё палкой. Я имею ввиду, детям бывает любопытно и все такое. Но нет. Тут было по-другому. Несчастная тварь была освежевана и вся в следах укусов. Из неё были выдраны здоровенные куски.\n> \n> Эти детишки устроили здесь себе гребаный полдник.\n\n **Журнал миссии, агент Эмма Лайтбоди: День 30**\n\n> Джузеппе и я решили сходить на разведку. Уйма заброшенных зданий на выбор. Решили посмотреть двухэтажный дом на прибрежной территории. Интерьер оказался не совсем таким, как мы ожидали. Изнутри все было покрыто бессмысленными надписями и символами. Странно, но не аномально. Другая примечательная деталь обнаружилась в гостиной. Там стоял один из этих крошечных телевизоров, какие можно было бы увидеть в 50ых и 60ых. А еще было четыре подноса с полуфабрикатами, до сих пор стоявшие и с едой в них (сгнившей до неузнаваемости). Что за семья покидает свой дом со всем имуществом посреди обеда?\n> \n> Показалось, что мы заметили чей-то силуэт. Погнались за ним наверх, но никого не нашли. Джузеппе считает, что мы гнались за собственной тенью. Может, он прав.\n>  \n> Мы посмотрим еще место завтра. Может, раздобудем настоящую аномалию.\n\n\n **Журнал миссии, агент Риз Мэйнард: День 37**\n\n> Семь дней. Семь дней ни весточки от Джузеппе. Лайтбоди сказала, что у них был план встретиться на старой мельнице, но он так и не появился. Прочесали его жилище и обнаружили кое-что любопытное: все двери были закрыты. Окна тоже. ДНК и отпечатки пальцев, найденные на месте, совпали с Джузеппе. Телевизор был оставлен включенным. \n> \n> Зацепиться было не за что. Он будто перестал существовать.\n\n **Журнал миссии, агент Гарольд Мэйсон: День 39**\n\n> Остальные недооценивают роль забегаловок в этом городе. Некоторые думают, что нельзя верить, что пьяница может поделиться достойными сведениями, но они ошибаются - нужно только фильтровать шум. Кроме того, выпивохи здесь - похоже, единственные честные ребята и просто изливаются информацией. \n> \n> Склеил местную милашку. Развязал ей язык несколькими стаканами. Ничего не получил, по крайней мере в плане информации.\n> \n> Поговорил со старым рыбаком. Похоже, что он пережил тяжелые времена. Часто сбивался. Начал хныкать о своих потерянных родных. Сказал, что Бодфел забрал двух его сестер и брата. Поспрашивал его еще, но так и не добился ответа, имел ли он ввиду усадьбу или самого мертвого миллионера. Наверное, он был достаточно стар для последнего. Видел досье на него в брифинге миссии - Бодфел был больным уёбком. Сомневаюсь также, что весь культ помер вместе с ним.\n> \n> К концу мужик начал бредить. Сказал, что в городе дыра в форме бога. Я не смог заставить его разъяснить.\n\n **Журнал миссии, агент Мирон Голдштейн: День 40**\n\n>  Агент Грэйсон мертв. Не могу сказать точно, *что* я увидел, но для меня этого было достаточно, чтобы понять, что он не выжил. \n> \n> Мы немного выпивали в доках, сравнивали записи. Он сказал, что чувствовал, что его преследуют. Сказал ему, что все мы чувствуем что-то подобное. Его глаза были красными от недосыпания; и еще подёргивались. \n> \n> Все случилось так быстро.\n> \n> Я почувствовал, как волосы на шее у меня встали дыбом. Воздух запах бурей. Решил, что это начинался шторм. Я увидел, как глаза Грэйсона широко открылись и в тот же момент он превратился в фарш. Пораженный невидимой силой. Так я и сидел - покрытый кровью и желчью - маленькие куски Грэйсона раскидало в гавань. Все это время я чувствовал присутствие. Чем бы оно ни было, я думаю, оно хотело, чтобы я знал, как легко ему будет сделать то же и со мной. Не знаю, почему оно пощадило меня.\n> \n> Толпа наблюдала издали. Некоторые скривили губы в деланной улыбке, но большинство отвернулись, пригнули головы и вернулись к своим каждодневным занятиям. Хотелось бы мне просто сравнять с землей это место и покончить с этим.\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Экспериментальные исследования \" hide=\"- ДОСТУП РАЗРЕШЕН\"]]\n\n **Заявление д-ра Каликсто Нарвáэс:**\n\n> Наблюдение за ███████ выявило потенциально важные особенности. В их числе:\n> \n> * Завышенное деторождение - средняя семья в ███████ насчитывает двенадцать детей, число, не подтвержденное данными переписи. Примерно 80% родившихся за последние тридцать лет детей не имеют свидетельств о рождении или номера социального страхования. Расследования на месте не выявили причин для этого. Я предполагаю религиозное обоснование, схожее с присутствующим в сообществе фундаментальных христиан //Quiverfull//.[[footnote]] Евангелическое протестантское движение, которое поддерживает деторождение, основываясь в основном на Бытие 1:28, которое гласит, что: \"И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю\". [[/footnote]] \n> * \n> * \n> * Нарушение когнитивных функций - многие жители обнаружили сложности с удержанием воспоминаний и субсиндромальный бред (умственное утомление). Нередки слабые галлюцинации.  \n> * \n> * Злоупотребление наркотиками - сообщество, судя по всему, потребляет на 200% больше алкоголя среднего показателя по штату. Использование галлюциногенов, по-видимому, не имеет место.\n> * \n> * Исчезновения - число исчезновений в окрестности ███████ самое высокое по штату. Вина за это была возложена на географические особенности местности, такие как густой лес и заболоченность, местными, региональными и федеральными правоохранительными структурами. По неподтвержденной информации, число пропавших намного выше, включая незарегистрированные исчезновения бездомных и местных жителей.\n> * \n> * Подозрительные смерти - многие местные случаи смерти предполагают наличие преступления и, возможно, аномальные причины гибели. Все такие смерти были зарегистрированы как несчастные случаи, либо суициды, даже когда органам правопорядка были предоставлены противоречивые показания. Пример: была найдена женщина, буквально вывернутая наизнанку. Полиция заключила, что ущерб был нанесен ею самой (хотя это невозможно).\n> * \n> * Апатия - в городе проявилось необычное недомогание, бесспорно имеющее место быть в свете вышеобозначенных ненормальностей.\n> \n> Исходя из собственного опыта с SCP-███ и SCP-███, я предполагаю, что мы имеем дело с аномалией, действующей вне области наших чувств (как и нашей технологии) и способной к созданию факсимильных копий оригинальной реальности; незримых, но не вполне неосязаемых. Запрашиваю доступ к N,N-Диметилтриптамину (N,N-DMT). Предыдущие эксперименты с человеческим восприятием выявили положительные результаты при использовании N,N-DMT. Форма заявки была заполнена и ожидает должного санкционирования.\n> \n> \n> Чтобы лучше пояснить рассуждение, на котором основан мой запрос:\n> \n> В 1976 году меня послали исследовать ██████, Бразилия - поселение, демонстрировавшее ненормальности сродни тем, что связаны с SCP-2480. В итоге я пошел на контакт с местным племенем в южной части Бразильских лесов Амазонии; люди, не тронутые аномалией, но весьма о ней осведомленные. Познакомившись с их шаманом, я узнал о существовании аберраций, скрытых от взгляда смертного. У племени было много слов для этих сущностей, но чаще всего встречалось то, которое можно перевести как “Стоящие там, где никто” и ассоциировалось с состоянием, известным как //болезнь души//. Рассматривались они как далекие от духов их спиритических традиций, в качестве так называемой “живой раны” на теле природы, которую принесли на их землю колонисты. \n> \n> Их шаман показал мне йопо[[footnote]] Anadenanthera peregrina, энтеоген, используемый в церемониях и ритуалах исцеления. Содержит химикат, усиливающий восприятие, N,N-Диметилтриптамин. [[/footnote]] и я ощутил мир так, как его видели они. Тогда я счел это лишь галлюцинацией.\n> \n> DMT, как правило, считается галлюциногеном. С очевидностью, это ложь, как отмечено в моих экспериментах с SCP-███. Это усилитель восприятия, позволяющий нам то, что эволюция странным образом до сих пор приспосабливалась затуманивать. При правильном применении DMT должен смочь активировать эти обычно спящие уровни восприятия кому угодно.\n> \n> Проще говоря, он убирает наши фильтры восприятия, позволяя нам воспринимать реальность какой она, вероятно, на самом деле является.         \n\n **Испытание DMT 1**:\n\n> \n> Я (д-р Нарвáэс) в 09:00 добираюсь до центра города с ингалятором с 60 мг DMT и спрятанными радио- и видеопередатчиками, соединенными напрямую с моим ассистентом (д-р Ву). Я намеревался потратить первый час на то, чтобы осмотреться, прежде чем принимать DMT.\n> \n> Я вдыхаю DMT. Примерно через минуту я начинаю ощущать покалывание и онемение по всему телу. Цвета стали более яркими, и вскоре желтый дым заволакивает город. Я вижу людей в темных рясах с капюшонами; похоже, их одеяния сотканы из кое-как сшитых шкур и кусков кожи. Я не вижу их лиц и чувствую, инстинктивно, что не должен вглядываться в них. Большинство местных жителей оказались на удивление нормальными, они держатся в стороне или отходят, когда к ним приближаются фигуры в капюшонах; они никогда не смотрят в глаза. Об этом странном поведении мне сообщает Ву, отмечая, что местные, похоже, стараются обходить что-то незаметное.\n> \n> Я продолжаю разведку.\n> \n> Сейчас я вижу здания в разрушенном состоянии, покрытые пульсирующим мясистым материалом. Ву заявляет, что для него они выглядят абсолютно нормально. Я вижу водосточную систему, в которой течёт черная жидкость и тянет с собой янтарное сияние. Ву ничего не видит. Церковь в центре города полностью заменена на черный зиккурат. Перед структурой ничком лежат сущности в капюшонах - надо полагать, это содержит какой-то религиозный подтекст.\n> \n> Я вижу сущности в рясах вдали; они ненормально высокие и держат на привязи несколько неизвестных существ. Я внимательнее осматриваю привязи - они составлены не иначе как из кишок. У существ маленькие неморгающие глаза; в их ртах видны несколько рядов иглоподобных зубов. Их плоть болезненно бледная, но мускулистая. Они исступленно невнятно бормочут и двигаются с безумной скоростью. \n> \n> Ву говорит мне, что видит учителя с молодыми учениками. Вероятно, на экскурсии.\n> \n> Я наблюдаю, как несколько созданий нападают на одного из своих, его размер дает основания предполагать, что он является недоростком в стае. Они обдирают его кожу своими когтями и зубами, тем временем оно визжит от боли. Ву заявляет, что видит, как несколько детей издеваются над другим.\n> \n> Я отвожу глаза, не будучи в силах больше смотреть. Я смотрю на небо и вижу высокие шпили, набранные из хитиноподобного материала, возвышающиеся над городом. Я не понимаю их предназначения. Мне нужно доказательство того, что этот спрятанный мир реален, но мне нужно заполучить его, не привлекая к себе внимания. \n> \n> Я достаю из сумки бутылку воды и употребляю её прежде, чем вернуться к месту, где я видел странную жидкость. Присев, я заполняю пластиковый контейнер вязкой субстанцией.\n> \n> Другой мир начинает таять, и я возвращаюсь к реальности, эффекты DMT при этом, видимо, прошли. Я смотрю на бутылку; моим глазам она кажется пустой, но я чувствую вес жидкости. \n> \n> Никогда прежде я не переживал ничего подобного. Помимо органических образований, я вспоминаю, что видел черные плакаты с желтым спиралеподобным символом. Я чувствовал, что мне уже доводилось видеть этот глиф раньше, но его значение или происхождение вышли из памяти.  \n\n **Лабораторные результаты:** //Материал стал видимым после выноса его из предполагаемой зоны влияния SCP-2480; он черного цвета и отражает свет с янтарным блеском. Субстанция является жидкостью, хотя и в некоторой степени студенистой. Микроскопический анализ выявил органеллоподобные структуры, напоминающие свободную митохондрию в чрезвычайно вязкой сыворотке с высоким уровнем неидентифицированных жирных кислот. Исследование продолжается.// \n\n **Испытание DMT 2:**\n\n> Я (д-р Нарвáэс), в сопровождении агента Лайтбоди и агента Голдштейна, вхожу в дом, до недавнего времени занимаемый агентом Джузеппе. Изначальное расследование не выявило улик, указывающих на произошедшее, впрочем, предполагается насильственная смерть. Как и в предыдущем эксперименте, у меня есть видеопередатчик, соединенный с моим помощником (д-ром Ву) и 60 мг DMT для вдыхания.\n> \n> После осмотра здания я принимаю DMT.\n> \n> Как и предполагалось, в течение примерно минуты я ощущаю покалывающее ощущение по всему телу.\n> \n> Теперь я ощущаю дом таким, каким он на самом деле является. Разлагающимся, покрытым экскрементами и кровью. Я чую её. Могу почувствовать вкус. Мне представляется, что это все равно, что укусить опухоль. Или лучше сказать, гнилую опухоль. Опухоли это лишь плоть, в конце концов. \n> \n> В гостиной, на стене, прямо над диваном, написано:\n> \n> ОН МЕЧТАЕТ О ВОЙНЕ\n> СВЯТИЛИЩЕ ВОССТАНЕТ\n> \n> Значение этих слов за гранью моего понимания.\n> \n> Есть другие символы; они из языков, которых я прежде не видел и расшифровать их нельзя.\n> \n> Мы собираемся прочесать подвал. Это древний погреб. В дальнем конце его на стене нарисована большая спираль - я чувствую необходимость обследовать её тщательней. Когда я подхожу, стена исчезает, но символ остается, как будто нарисованным по пустому воздуху. Сводчатый проход образован спускающимися ступеньками. Как только я вхожу, Ву сообщает мне, что я вошел в стену и камера ослепла. Никакой стены нет. Никогда не было. Только умная иллюзия. \n> \n> Агенты обеспокоены. Они не видят проход. Я говорю им закрыть свои глаза и пройти так же, как и я. Теперь все трое из нас находятся по другую сторону; они тоже видят спускающиеся каменные ступеньки. Мы спускаемся и входим в тоннель; во внутренности подвала под подвалом.\n> \n> Стены дышат жизнью. Пористые, они истекают соковым веществом. Контакт с Ву потерян; наши устройства GPS не работают. Лайтбоди смотрит на свой компас, указатель вертится и кружится.\n> \n> Тоннель разделяется, ответвляясь во многих направлениях. Я выбираю путь слева от себя. Мы идем еще несколько минут, прежде чем подойти к сгнившей деревянной двери. Я спрашиваю агентов, видят ли они её тоже - они видят. Мы открываем дверь и входим, только чтобы выйти из старой лачуги очевидно крайне аскетичного вида. GPS показывает, что мы на противоположном краю города. Контакт с д-ром Ву восстановлен. Мы оказываемся в каком-то поле, желтый туман заволакивает ландшафт. \n> \n> Д-р Ву и агенты описывают местность как, по всей вероятности, заброшенный приусадебный участок; GPS указывает на то, что мы недалеко от поместья Бодфел. Я вдыхаю еще 60 мг DMT (замечание: исследую способ продлить эффект) и прошу агента Голдштейна принять лидерство. Я ощущаю ужас, но всячески стараюсь не подавать виду.\n> \n> Слышу тяжелое дыхание. Еще более тяжелые шаги. Остальные ничего не слышат, вообще ничего. \n> \n> --------------------------------------------------\n> \n> В силу обстоятельств, эти записи сделаны в ретроспективе; Голдштейн, к сожалению, не увидел угрозу, а я был слишком медлительным, чтобы отреагировать. Я скорблю о его смерти, но должен описать столкновение как можно подробнее:\n> \n> Я увидел силуэт крупного гуманоида, около 4 метров в высоту, когда он, ковыляя, вышел из дыма. Мне хотелось закричать, но я попытался сохранять спокойствие, чтобы собрать как можно больше данных. Физическое описание: его плоть была бледной и дряблой, большую часть лица занимал большой, заполненный зубами рот; у сущности нет видимых глаз, ушей или ноздрей. Его зубы и трехпалые руки покрыты пятнами из, по видимому, налипших внутренностей. [[footnote]] С того времени сущность классифицирована как образчик SCP-2480-2, неофициально поименованных среди МОГ как “Бегемоты”. [[/footnote]]\n>  \n> Сущность бросилась на нас вприпрыжку, как огромная горилла. Я сказал остальным, что лучше всего будет, если мы отступим, но для агента Голдштейна уже было поздно. Сущность подняла его одной рукой и укусила его за туловище, при этом вспоров его живот.\n> \n> Мы петляем по полю, не в силах найти лачугу, из которой вышли. Я не был вооружен, но я один мог вести. Надо было снабдить её DMT; оглядываясь назад, я очень жалею о том, что не сделал этого. Я чувствовал, как земля под моими ногами колыхалась; опустив взгляд, я увидел не грунт, но фрагментированную плоть - как при //ихтиозе Арлекина.//[[footnote]] Кожное заболевание, характеризующееся утолщением кератинового слоя в коже человеческого плода.[[/footnote]] С каждым моим шагом кожа раскалывалась и истекала, как инфицированная, заполненная гноем рана. Вскоре из-под земли пробились скользкие багровые усы побегов [[footnote]] С того времени классифицированы как образчики SCP-2480-3 и неофициально известны среди МОГ как “Хвататели”. [[/footnote]]; они ухватили агента Лайтбоди за щиколотку и затянули в дыру, слишком маленькую для человека. Я слышу, как она кричит, а её кости ломаются.\n> \n> Я побежал и ни разу не оглянулся. Я надеюсь, этих доказательств достаточно. Не хочу возвращаться в это место. \n[[/collapsible]]\n\n\n\n[[collapsible show=\"++ Доступ только персоналу 4 уровня допуска или имеющим специальный допуск Ситра Ахра\" hide=\"-- Допуск разрешен и занесен в регистр\"]]\n[[tabview]]\n[[tab СИТРА АХРА]]\n[[div style=\"background: url(http://scpfoundation.net/local--files/scp-2480/Sitra%20Achra.png) center bottom no-repeat ; float: center; border: double 0px #000000; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #f5f5f5;box-sizing: border-box;max-width: 100%;\"]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n[[/tab]]\n[[tab Инструктаж]]\n[[div style=\"background: url(http://scpfoundation.net/local--files/scp-2480/Sitra%20Achra-t.png) center center no-repeat ; float: center; border: solid 2px #000; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);box-sizing: border-box;max-width: 100%;\"]] \n= **Вводное заявление O5-4:** \n\nНа данный момент прогнозируется, что SCP-2480 приведет к событию класса SK к 2030 году. \n\nМы не позволим этому случиться. \n\nНаши предшественники винили Глобальную Оккультную Коалицию. Мы полагали, как и всегда, что нам было виднее.\n\nВы были выбраны, чтобы стать частью Проекта: Ситра Ахра[[footnote]] Арамейское סטרא אחרא, “Иная сторона” [[/footnote]]; добро пожаловать на Невидимую Войну. Другой мир истекает в наш - захватническая колонизация нашей итерации реальности. Их солдаты не испытывают страха или боли. Они не знают ничего о смирении или пощаде. Они окружены сплетнями; сплетнями, на которые я намерен обратить внимание.\n\nЧто вы слышали - правда. Генетический анализ врага привел к одному заключению: \n\n\"Преимущественно человек\".\n\nПроисходят ли они из иной итерации нашей реальности? Из прошлого или будущего? Мы не знаем. \n\nОни скрываются в факсимиле исходной реальности. Они будут носить лица тех, кого вы любите; вынуждая вас убивать, снова и снова, тех самых людей, за жизни которых вы сражаетесь. \n\nКаждое слово, которое вы слышали об этих отродьях, по всей вероятности, есть абсолютная правда. Лишь один известный миф я желаю развеять: эти аберрации можно уничтожить, несмотря на всякие вымыслы, утверждающие обратное. \n\nНе обманывайтесь, мы не достигнем наших целей без значительных жертв. Вы увидите, как ваши друзья и товарищи умирают: сожранные Бегемотами, разорванные криком Трепачей, порванные на кусочки Демонами. Несмотря на вашу значительную подготовку, процент выживания для оперативников МОГ Пси-9 колеблется около пятидесяти пяти процентов за первый месяц несения службы; это огромное улучшение по сравнению с изначальными показателями смертности.\n\nПлоть - их оружие; наше - технологии, изобретательство и мудрость тех, кто пришел задолго до нас. Так мало было тех, чей взор заметил угрозу. \n\nЭто наш мир. Это наши люди. Мы можем жить ради себя сегодня или помочь защитить завтра ради всех остальных.\n[[/div]]\n[[/tab]]\n\n[[tab Приложение 2480-1]]\n[[div style=\"background: url(http://scpfoundation.net/local--files/scp-2480/Sitra%20Achra-t.png) center center no-repeat ; float: center; border: solid 2px #000; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);box-sizing: border-box;max-width: 100%;\"]] \n\n++ Досье Проекта Ситра Ахра - Вводная документация\n\n**Проект: Ситра Ахра** был задуман Фондом и Глобальной Оккультной Коалицией с целью содержания и в конечном счете нейтрализации угрозы, представленной SCP-2480. \n\nМОГ Пси-9 (\"Глядящие в бездну\") была сформирована как объединенная оперативная группа, набранная из персонала Фонда и Глобальной Оккультной Коалиции. МОГ Пси-9 является отрядом, эквивалентным по силе батальону, натренированным в нестандартных боевых действиях против вторгающегося противника, ведущихся с применением тяжелой артиллерии, усиленного DMT восприятия и Контр-Оккультных Стратагем (КОС). МОГ Эпсилон-6 продолжит работать под прикрытием в пораженных SCP-2480 локациях, собирая данные, которые впоследствии будут применены в операциях МОГ Пси-9. Это оказалось эффективным, хотя и дорогим и крайне опасным методом предотвращения распространения SCP-2480. См. документ //Протоколы Контактов: SCP-2480-2 -- SCP-2480-46// для дополнительных сведений.\n\nИспользуя DMT, оперативники МОГ Пси-9 способны воспринимать свои цели. После двенадцати лет тайных операций (проводимых преимущественно после заката и до восхода с целью сохранения секретности), неся тяжелые потери, МОГ Пси-9 смогли восстановить состояние усадьбы Бодфел и Зоны 13. Арест SCP-2480-1, в прошлом директора Зоны Саймона Освальта, значительно уменьшил (потенциально нейтрализовал) угрозу SCP-2480. Хотя, до сих пор невидимые для обычного восприятия, сущности SCP-2480 в ███████ стали неактивными, отказываясь кормиться или даже защищаться. На данный момент предполагается, что SCP-2480-1 контролировал сущности SCP-2480 посредством феромонов, его удаление повлекло дезориентацию указанных сущностей.\n\nНесколько трупов было обнаружено прибитыми к внешним стенам Зоны 13; оценочный возраст мертвых и стиль надетых на них униформ предполагают, что они погибли в начале 60ых. \n\nФизическое исследование SCP-2480-1 выявило значительные мутации относительно обычных //homo sapiens//. Была произведена вивисекция (анестезия была введена, однако SCP-2480-1 не проявил никакой реакции, хотя также и не проявил способности чувствовать боль), замечено, что субъект лишен всех внутренних органов, кроме мозга, легких и сердца. Мозг обнаружил примечательное отклонение, наиболее заметное на примере шишковидного тела, увеличенного в восемь раз по сравнению с нормальным. SCP-2480-1 на данный момент заключен в Вооруженной Биологической Зоне Содержания-14. \n[[/div]]\n[[/tab]]\n\n[[tab Приложение 2480-2]]\n[[div style=\"background: url(http://scpfoundation.net/local--files/scp-2480/Sitra%20Achra-t.png) center center no-repeat ; float: center; border: solid 2px #000; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);box-sizing: border-box;max-width: 100%;\"]] \n\n++ Допрос SCP-2480-1\n\n**Опрашиваемый:** SCP-2480-1\n\n**Опрашивающий:** Д-р Питер Халл\n\n**<Начало записи, [14:30]>**\n\n**Д-р Питер Халл:** Здравствуйте, SCP-2480-1. Надеюсь, вам удобно.\n\n**SCP-2480-1:** Я бы предпочел, чтобы вы обращались ко мне Карцист Карвас.\n\n**Д-р Питер Халл:** Согласно протоколу...\n\n**SCP-2480-1:** [Перебивает] Kas xil t'vaz![[footnote]] Язык неизвестен. [[/footnote]] Не разговаривай со мной по протоколу! Я прекрасно знаю ваши правила. Обозначь свои запросы, нечистый, мне неинтересны ваши фальшивые любезности.\n\n**Д-р Питер Халл:** Очень хорошо. Хотя мы до сих пор не понимаем, как, Фонд полагает, что понимает, почему вы замаскировали вторжение. В чем был смысл позволять так многим жить в городе? Не могли вы заменить их всех? \n\n**SCP-2480-1:** Всегда есть спрос на свежие материалы. С чего бы фермеру убивать всех своих свиней? Популяцию должно держать в живых и стимулировать к размножению. Никогда не истощайте нужный ресурс.\n\n**Д-р Питер Халл:** Что случилось с теми, кто исчез?\n\n**SCP-2480-1:** Знаете, свиньи - умные животные. Разумные и благородные. \n\nНо свинина и вкусна. [улыбается]\n\n**Д-р Питер Халл:** Я...Я понимаю. Продолжаем. Как давно вы получили эти аномальные свойства? Это было до или после принятия вас в Фонд?\n\n**SCP-2480-1:** Это произошло вскоре после моего назначения в Зону 13. Вскоре после этого я узнал о досье Фонда на меня. \"Тупица\", как оно меня описало; \"скучный бюрократ без известных семьи или друзей\". \"Идеально\", как в нем заявлялось, подходящий на роль директора в \"незначительной\" Зоне 13.\n\n**Д-р Питер Халл:** Этого даже близко не хватает, чтобы оправдать ваши вероломные действия.\n\n**SCP-2480-1:** Вы, имбецилы без воображения, думали, что это Безопасный. [скрежещущий смех] Безопасный?\n\n**Д-р Питер Халл:** Пожалуйста, ответьте на вопрос, касающийся вашей аномалии.\n\n**SCP-2480-1:** Это подарок от того, кто увидел весь мой потенциал. [кладя свою левую руку на живот, говоря в почтительном тоне] Kul Ion nth saulnak bythos.\n\n**Д-р Питер Халл:** Я не понимаю. Говорите по-английски, пожалуйста.\n\n**SCP-2480-1:** Az beliek! [тон предполагает сквернословие] Ион - Наш бессмертный Отец - Вырывающийся из Цепей - Его Божественная Тень - Великий Карцист Святилища - Повелитель Непредназначенного - Древний Жрец Слепого Бога. Архонт...\n\n**Д-р Питер Халл:** Ион. Все, что мне было нужно. Пожалуйста, не тратьте мое время на нелепые титулы.\n\n**SCP-2480-1:** Лучше не перебивай! [пронзительно взвизгивает] Не подчинишься мне и я приколю тебя к стене с прочими язычниками! Святилище восстанет!\n\n**Д-р Питер Халл:** Успокойтесь или вас принудят...\n\n**SCP-2480-1:** [Перебивает] Я заставлю тебя потанцевать, марионетка из мяса. Ты лишь посмешище для меня... \n\n//SCP-2480-1 вырывается из фиксаторов, самостоятельно ампутируя свои руки в процессе. Сущность извивается на полу, перемещаясь к пуленепробиваемому стеклу. Медицинский и охранный персонал, одетые в защитные костюмы, входят в блок содержания. Субъекта заключают под стражу, вставляют ему кляп и обрабатывают его раны.//\n[[/div]]\n[[/tab]]\n\n\n\n[[tab Приложение 2480-3]]\n[[div style=\"background: url(http://scpfoundation.net/local--files/scp-2480/Sitra%20Achra-t.png) center center no-repeat ; float: center; border: solid 2px #000; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);box-sizing: border-box;max-width: 100%;\"]] \n\n24.11.2014 об аномалиях, схожих с SCP-2480, было сообщено из █████, Румыния. В настоящее время ведется расследование.\n\n[[/div]]\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2479]]] | SCP-2480 | [[[SCP-2481]]] >>**[[/size]]", "tags": ["аномалия:межпространственный", "класс:безопасный", "класс:кетер", "класс:нейтрализованный", "со_лпи:гок", "со_лпи:саркицизм", "структура:объект", "тематика:религия", "тематика:сценарий_класса_к", "филиал:en"], "parent": null, "locked": false}