{"uid": 11570, "pageId": "scp-1095-ru", "title": "SCP-1095-RU - Интернет (не) анонимен", "source": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:s7-apcs\nscp-number = SCP-1095-RU |\nscp-class = keter |\nlineFirst = Уровень допуска 4/1095 |\nlineSecond = Куратор объекта -- д-р Космов|\nlineThird = |\ndanger-select-1 = Антимеметический |\ndanger-select-2 = Меметический |\ndanger-select-3 = Искажение восприятия |\ndanger-select-4 = Бессмертный или неразрушимый |\ndanger-select-5 = none |\ndanger-select-6 = none |\nactivation = Перманентный |\nthreat-ind = 1 |\ncontaiment-risk = KC |\nk-class = WPA]]\n\n**Объект №:** SCP-1095-RU\n\n**Класс объекта:** [[[keter|Кетер]]]\n\n**Особые условия содержания:** SCP-1095 на данный момент не содержится. --Организация регулярно осуществляет попытки блокировки SCP-1095 всеми доступными (в том числе и аномальными) методами.-- //Обновление от 08.01.2024:// Попытки блокировки SCP-1095 прекращены из-за неэффективности.\n\nНа данный момент сдерживание SCP-1095 осуществляется путём:\n\n* Исключения возможности выдачи SCP-1095 любыми поисковыми алгоритмами;\n\n* Оперативного удаления любых упоминаний SCP-1095 на сторонних ресурсах сетевыми ботами Фонда;\n\n* Фильтрации личных сообщений/писем, содержащих ссылки на SCP-1095[[footnote]]В силу природы объекта дальнейшее расследование и задержание распространителей невозможно. [[/footnote]];\n\n* [УДАЛЕНО ДЛЯ КРАТКОСТИ][[footnote]]Полный список опробованных мер приведён в Приложении 6. [[/footnote]].\n\nК непосредственной работе с SCP-1095 допускаются только сотрудники, набравшие не менее 95 баллов в стандартном тесте на лояльность, обработанные программируемым амнезиаком класса C с целью удаления всех воспоминаний о Фонде. На время работы с SCP-1095 прикреплённому к объекту персоналу выдаётся уровень допуска 0/1095 (доступна исключительно информация, связанная с SCP-1095). Численность работников, назначенных на SCP-1095, не должна превышать 15 человек. Любые контакты данных сотрудников с иным персоналом Организации запрещены. \n\nОсновная задача персонала с уровнем допуска 0/1095 -- фиксация и архивирование всех постов, которые могут быть потенциально связаны с нарушением режима секретности. Все отобранные сообщения в последующем обрабатываются отделом аналитики с целью локализации местоположения описываемых событий. Любые утечки информации, связанной с оргструктурой Фонда, обнаруженные в SCP-1095, должны сличаться с данными, которые были предоставлены прикреплённым сотрудникам[[footnote]]Сведения об Организации, предоставленные этим работникам, являются заведомо ложными. [[/footnote]]. В случае их согласованности все сотрудники с уровнем допуска 0/1095 снимаются с SCP-1095 и обрабатываются амнезиаками класса B.\n\n[[div class=\"x-log\"]]\n[[collapsible hideLocation=\"top\" show=\"Требуется уровень допуска 4/1095\" hide=\"Доступ разрешён\"]]\n//Обновление от 01.04.2024:// Советом O5 было принято решение о нейтрализации SCP-1095 путём программируемого стирания памяти об объекте всему населению Земли. Заказ на производство необходимой для этого партии амнезиаков направлен в [[[SCP-1380-ru|SCP-1380]]]. Предварительная дата выброса назначена на 09.01.2025.\n[[/collapsible]]\n[[/div]]\n\n**Описание:** SCP-1095 -- сайт с доменным адресом \"httрs://altwatch.net\". Домен был зарегистрирован 18.09.2023 неким Лю Е (далее -- ЛПИ-11331). Поиск данного лица результатов не дал.\n\nSCP-1095 является ответвлением веб-форума \"Вики Паранадзора\", созданным с целью освобождения от любых видов модерации, которую участники сайта считают пристрастной, а также умышленно мешающей исследованию паранормального. Среди пользователей сайта наиболее популярна гипотеза, предполагающая, что действия администрации продиктованы некой секретной правительственной (по иной версии -- надправительственной) организацией[[footnote]]Чаще всего упоминается как \"Люди в чёрном\".[[/footnote]], основной деятельностью которой считается сокрытие паранормальных явлений от гражданского населения.\n\nОсновным аномальным свойством SCP-1095 является принципиальная невозможность связать аккаунт любого пользователя данного сайта с личностью конкретного человека. Все попытки деанонимизации, по всей видимости, приводят к неспособности реципиента обработать поступающую информацию[[footnote]]Эффект неустраним мнестиками любых классов. [[/footnote]]. Исследование механизма работы аномалии крайне затруднено в силу её меметической и/или антимеметической природы. На данный момент неизвестна причина, из-за которой пользователи SCP-1095 неспособны самостоятельно обнаружить его аномальные свойства. Требуются дополнительные исследования.\n\nБыстрорастущая популярность[[footnote]]Количество участников сайта выросло с ~200 до ~80000 человек за 6 месяцев. [[/footnote]] SCP-1095 представляет серьёзную угрозу секретности организации. Прогнозируется, что при сохранении текущего тренда сценарий класса WPA будет реализован через 24-26 месяцев. Ликвидация основного способа распространения SCP-1095 -- \"сарафанного\" маркетинга на различных интернет-форумах -- затруднена из-за масштаба требуемой работы.\n\nВсе попытки прямой блокировки SCP-1095 оказались провальными. Ограничить доступ гражданского населения к SCP-1095, по всей видимости, не представляется возможным.\n\n**Приложение 1:** Ниже приведены примечательные посты, обнаруженные в SCP-1095.\n@@@@\n@@@@\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n🗿##yellow|**LLLLL**## 21.09.2023 (Чт) 19:44:10 #00000000\n-----\nдаров\n\n--вы никогда не замечали анальную модерацию паран--\n\nвы никогда не замечали, что администрация сайта parawatch.net трёт посты?\n\nнет, не спам малолетних долбоёбов, не откровенный троллинг, не ролплей, а совершенно обычные посты. причём хуй его знает, чем они руководствуются. вы же сможете навскидку вспомнить парочку примеров, правда? и я тоже.\n\nи это пиздец как хуёво. нет, я не фанатик свободы слова, просто я начал видеть в этих удалениях закономерности. пугающие блять закономерности.\n\nчто, если я вам скажу, что все обсуждения на сайте -- полнейшая хуета? что, если я вам скажу, что все правдивые истории о паранормальном удаляются модерацией? что, если я вам скажу, что наш любимый форум давно захвачен правительственными уёбками?\n\nтеория заговора? мб. но как по мне это -- практика заговора.\n\nвстаёт вопрос -- чё делать? ныться на форуме о том, как от нас скрывают правду? неа, не мой выход. я пойду другим путём.\n\nвстречайте -- АЛЬТНАДЗОР (название рабочее, потом заменю)\n\nникакой модерации\n\nникакой цензуры\n\nникаких ограничений (кроме привязки к паранормальному, офк)\n\n**ПОЛНАЯ АНОНИМНОСТЬ**\n\n[[size xx-small]]всё оформление честно спиздил у паранадзора[[/size]]\n[[/div]]\n[[/div]]\n----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###0000CD|**Callaghan**## 22.09.2023 (Пт) 08:14:00 #00000120\n-----\nЧё, выкладываем снесённые посты? Я с вами.\n\nСобственно, удалённый пост:\n\n\"С моим соседом произошла какая-то херня, и он странно себя ведёт.\n\nВсё началось после того, как я вернулся из двухмесячной командировки. Подъезжая к своему дому я увидел, что мой сосед Джамал, забинтованный по самую макушку как ебаная мумия, сидит в инвалидной коляске. Я узнал, что он буквально неделю назад выписался из больницы. На мои расспросы о том, как он умудрился так всё себе попереломать, Джамал начал нести какую-то чушь про автомобильную аварию: не мог назвать вообще никакой конкретики, даже места, где она произошла. На вопрос о медицинской страховке он просто промычал что-то невразумительное. \n\nПосле этого в наш диалог вклинилась ещё и его жена, которая продолжила талдычить ровно то же самое. Я напросился на чашку кофе, и мы решили продолжить разговор в их доме. Когда я вошёл, я обомлел. Нет, я ОХУЕЛ. Они блядь каким-то образом сделали капитальный ремонт. На мои закономерные вопросы, они недоумённо уставились и начали утверждать, что их дом так всегда и выглядел. Короче, общение не задалось, и я быстро ушёл.\n\nПосле этого во всех смыслах странного разговора я попытался навести некоторые справки. Во-первых, я поспрашивал соседей Джамала, но они все словно язык проглотили: никто ничего не видел, не слышал и не знает. Во-вторых, поискал в газетах упоминания автоаварий за последние два месяца, но ничего подходящего не нашёл.\n\nЕсли честно, я даже не знаю, что и думать. Можно, конечно, предположить, что все мне хитро врали ради сокрытия каких-то грязных делишек, но не верится мне в это как-то. Да и звучали они искренне. Меня, кстати, очень пугало то, насколько естественно и уверенно они несли этот бред про аварию и отсутствие ремонта. \n\nМожет у вас было что-то похожее?\"\n\nПонятие не имею, что не понравилось модерации, но пост снесли на удивление оперативно. Вот так вот.\n[[/div]]\n[[/div]]\n-----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###696969|**kill/real**## 05.10.2023 (Чт) 23:43:56 #00002003\n-----\nНижеследующий пост модераторы Паранадзора удалили без объяснения причин:\n\n\"Всем привет!\n\nНачну издалека. Живу я в [УДАЛЕНО], учусь, соответственно, в [УДАЛЕНО][[footnote]][[span style=\"color:black\"]]Для получения доступа к личной информации, раскрываемой участниками SCP-1095, обратитесь к куратору объекта.[[/span]][[/footnote]]. После успешно сданной сессии я надеялся продуктивно отдохнуть, но судьба-злодейка отобрала у меня эту возможность: в первый же день \"свободы\" я крайне неудачно упал с велика, и мои планы на лето естественно были расстроены. Обидно, досадно, но ладно. Долго унывать не пришлось: я просто накачал кучу отложенных до лучших времён игр и приступил к марафону.\n\nСпустя некоторое время мне надоело. Недельные марафоны игр явно не моё) Я закономерно начал изнывать от скуки: пробовал читать, но это совсем не шло. И тогда у меня появилась идея.\n\nПомните эти крипипасты, в которых скучающий ГГ решает развлечься, наблюдая за соседскими домами? Там в конце ещё его обязана заметить какая-нибудь НЁХ) Со мной произошло что-то похожее. Но не поймите меня неправильно, НЁХ не было. Строго говоря, вообще ничего из ряда вон выходящего не было, все происходящее в принципе возможно объяснить рационально. Но странностей от этого не убавится.\n\nВ общем, ближе к делу.\n\nЯ просто решил смотреть в окно. Но, так как я живу на отшибе, а окно моей комнаты выходит только на какой-то химкомбинат, вышло, что я за ним слежу. И тут начались непонятки.\n\nВо-первых, я буквально ничего и никого не смог разглядеть в окнах. Вообще. При этом, здание, очевидно, не пустовало, туда въезжали и оттуда выезжали машины, из труб шёл дым, свет горел, звуки доносились и т. д. \n\nВо-вторых, странный трафик. Да, да, я говорю про те самые машины. В чём странность? В бессистемности. Количество приезжающих и уезжающих машин, а также то, что они якобы везли, определялось будто бы генератором случайных чисел. Мне всегда казалось, что на заводе должен быть некий план, не? Особенно странно было видеть, что иногда автомобилей выезжает меньше, чем въехало. Поставщики типо там и остаются, или как это понимать? \n\nВ-третьих, люди. А они там вообще есть? Вопрос странный, но ещё страннее то, что я не могу дать на него однозначный ответ. Потому что с завода никто не выходит. Ни-ко-гда. Более того, я не знаю ни одного человека, который бы там работал. \n\nВ-четвертых, отношение всех к этому зданию. Я расспрашивал людей об этом предприятии и большинство мне отвечало что-то вроде: \"Не забивай голову\". Но больше всего меня пугает то, что я раньше я сам был точно таким же! Первые два или три дня я просто пялился СКВОЗЬ это здание и и вообще не замечал ничего странного!\n\nИзвиняюсь, что так и не рассказал ничего \"паранормального\", вполне возможно, что у меня крыша от скуки протекла. Интернет вообще говорит, что это просто древний химзавод, один из немногих, что не закрылись в 90-е, и в нём нет ничего необычного. Может правда так. Как бы то ни было, держите адрес: [ДАННЫЕ УДАЛЕНЫ][[footnote]][[span style=\"color:black\"]]Адрес учреждения-прикрытия Зоны █.[[/span]] [[/footnote]]. Можете сами съездить и проверить. А если вдруг захотите попить пивка -- пишите под этим постом)\n\nДо скорой связи!\"\n\nКстати, если вы живёте поблизости и заинтересовались, можете присоединиться к нашим \"исследованиям\". Я уже успел сколотить небольшую, но дружную команду, потихоньку следим за этим зданием, пытаемся понять, что к чему, в меру своих скромных возможностей)\n[[/div]]\n[[/div]]\n-----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###9ACD32|**ў°їўї**## 25.11.2023 (Сб) 12:00:00 #00064142\n-----\nЗдравствуйте.\n\nИстория, которую я хотел бы предать огласке, никак не связана ни с чем \"необъяснимым\" или \"паранормальным\". Однако она упорно подвергается цензуре, где бы я её не публиковал. Из-за неё я лишился работы и нормальной жизни. Я следил за вашим сайтом, и мне кажется, что это островок свободы в тоталитарном интернете.\n\nНадеюсь на ваше понимание.\n\nЯ криминальный журналист, 25 лет в профессии. Писал для одной известной в узких кругах газеты, жил медленно, тихо и мирно. Но всё изменилось, когда я взялся за статью о жизни преступников, вставших на путь исправления.\n\nСделаю небольшое отступление. Как вы все прекрасно знаете, наша пенитенциарная система совершенно не заточена под исправление заключённых и их реинтеграцию в социум: однажды оступившись и получив уголовный срок вы лишаетесь большинства карьерных путей. Кроме криминального, естественно. Возможности истинного исправления провинившегося, искупления им своей вины не рассматриваются принципиально. И тем более интересны случаи, когда казалось бы закоренелый уголовник начинает вести совершенно обычную законопослушную жизнь. Я хотел написать статью именно про таких людей, рассказать о том, как они встали на путь исправления. И я бы закончил начатое, не появись в этой истории несколько очень странных совпадений...\n\nНа сцену выходит тюрьма Рэйвенсклифф.\n\nИменно это заведение всплывало в воспоминаниях некоторых бывших заключённых, которых я опрашивал. В чём же заключались \"странности\"? Для начала, никто из них не провёл в нём более трёх месяцев, а средний срок пребывания там составлял приблизительно четыре недели. (Освободились они все, кстати, по УДО, что тоже вызывает некоторые вопросы.) Более того, ни один опрошенный не мог вспомнить конкретных людей, с которыми он отбывал наказание: ни имён, ни характеров, ни внешности. Я даже показывал им фотографии бывших заключённых, которые утверждали, что сидели там в то же время, но никто никого не узнал. Кроме всего прочего, почти у всех, кто был переведён в Рэйвенсклифф, было мало близких: это были как на подбор либо воспитанники детдомов, либо осиротевшие несколько позднее. Занятно, правда? Кто-то будто бы хотел, чтобы об этих людях поскорее забыли. И, довершая список, ни одна душа не знала, где находится эта тюрьма: все они крайне смутно помнят момент освобождения; большинство просыпались в такси или другом транспорте, причём места прибытия различались кардинально.\n\nНе буду врать, меня крайне заинтриговала эта история. Я поднял свои связи (благо на своём веку я умудрился обрасти ими как паук) в некоторых тюрьмах. Результат не заставил себя долго ждать: ответили мне все почти сразу. Правда ответы в большинстве своём были крайне формальными: да, есть такая тюрьма, да, туда переводятся некоторые заключённые. Всё.\n\nНо мне повезло. (Или не повезло, если судить, обладая послезнанием.) Со мной связался мой очень старый и добрый знакомый. Разумеется, я не буду раскрывать его личность, не буду давать даже малейших намёков на то, кем он может быть. Информация, которую он мне предоставил, безусловно, подведёт его под монастырь, но он был готов к этому. Если ты вдруг это читаешь: береги себя.\n\nТак что же попало мне в руки? Один документ и несколько сплетен. Что за документ? Вы можете ознакомится с ним ниже, я прикрепил его скан к этому посту. Это просто список заключённых, переведённых из █████████ тюрьмы в Рэйвенсклифф за последние 15 лет. Список из 117 фамилий. Разумеется, я по ним пробежался. 66 человек вышли по УДО. Их показания как под копирку списаны с тех, что были упомянуты ранее: никто не помнит ничего конкретного. 43 человека признаны мертвыми. Даже учитывая, что в Рэйвенсклиффе приводятся в исполнение смертные казни, это какая-то пугающая смертность, не находите? Ещё любопытней ситуация стала, когда я опросил родственников умерших: 36 (!) человек хоронили в закрытых гробах. Почему? Загадка без отгадки. Куда делись ещё 8 человек? Понятия не имею. По документам они всё ещё в Рэйвенсклиффе.\n\nА теперь про сплетни. В █████████ тюрьму, если им верить, где-то раз в год входит человек из неизвестного ведомства. Его не обыскивают, не проверяют документы, а сразу ведут в допросную. В ней он \"беседует\" с несколькими заключёнными и уходит. После этого их переводят в Рэйвенсклифф. Всё.\n\nА теперь систематизируем информацию: существует некая тюрьма, не значащаяся на картах, в которую переводят людей без родственников и связей, и они либо возвращаются из неё через несколько месяцев по УДО, либо бесследно исчезают (не будем и вспоминать про этот цирк с \"похоронами\" в закрытых гробах). На что это похоже? Правильно, на коррупционную схему по торговле людьми.\n\nСейчас я кратко пересказал вам содержание моей невышедшей статьи (прикреплена к посту). Дальше всё стало только интересней.\n\nОдним промозглым летним вечером я отправил черновик своей статьи редактору газеты и лёг спать с чувством выполненного долга. Проснулся я от звонка моего коллеги: оказалось, что меня разыскивают, цитата: \"Люди в форме федералов\". Да, он так и сказал: \"Люди в форме федералов\". Мне очень повезло, что я ночевал в захолустном отеле (возвращался домой после последних опросов). Пришлось залечь на матрасы, благо я знаю и нужных людей, и нужные места, опыт есть.\n\nВыходит, что у всей этой мутной истории с Рэйвенсклиффом есть очень высокая крыша. Исключительно высокая. И рты затыкать они умеют, в этом я не сомневаюсь.\n\nНо правду не скроешь.\n\nДо скорой встречи. Надеюсь она будет.\n\n[ДАННЫЕ УДАЛЕНЫ][[footnote]][[span style=\"color:black\"]]Список сотрудников класса D, принятых на работу в Организацию из тюрьмы █████████ в 2008-2023 годы.[[/span]] [[/footnote]]\n[ДАННЫЕ УДАЛЕНЫ][[footnote]][[span style=\"color:black\"]]Вышеупомянутая статья. Для получения доступа обратитесь к куратору объекта.[[/span]] [[/footnote]]\n[[/div]]\n[[/div]]\n-----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###DEB887|**Maria Lahm**## 30.11.2023 (Чт) 07:40:13 #00080099\n-----\n[[=]]Как исчезают самые яркие звёздочки...[[/=]]\n\nМеня зовут Мария Лам[[footnote]][[span style=\"color:black\"]]В силу аномальных свойств SCP-1095 поиск данного человека результатов не дал.[[/span]] [[/footnote]], преподаю органическую химию в ██████████ университете. Я посвятила этому делу всю свою жизнь. Подумать только, я видела уже 41 выпуск! Я видела столько по-настоящему светлых голов! Столько талантливейших ребят! Многие из них сделали блестящие карьеры и до сих пор иногда звонят мне. Спасибо вам, дорогие мои!\n\nНо поговорить я хочу не о них. Есть среди потока студенты, которые знают материал на отлично ещё до первой лекции, студенты, чьи бакалаврские диссертации тянут на диссертации докторские, студенты, которые сами могли бы читать лекции, студенты-гении, студенты-звёздочки... За свою долгую жизнь я видела с десяток этих звёздочек, и каждый раз была рада как в первый, но... где же они теперь?! Почему о них нет ни слуху ни духу? Все они просто исчезли, а ведь у них были такие перспективы!\n\nЯ пыталась их искать, но безуспешно. Как будто их никогда и не было... Но, может быть, вы поможете мне?\n\n[ДАННЫЕ УДАЛЕНЫ][[footnote]][[span style=\"color:black\"]]Список, содержащий семь действующих и двух бывших сотрудников Организации.[[/span]] [[/footnote]]\n\nP. S. Спасибо всем за слова поддержки!\n[[/div]]\n[[/div]]\n-----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###FF00FF|**urdead88**## 31.11.2023 (Чт) 18:34:59 #00084367\n-----\nСмарите чё надыбал\n\n[МЕМЕТИЧЕСКАЯ УГРОЗА УДАЛЕНА][[footnote]][[span style=\"color:black\"]]Оцифрованное содержание SCP-████. Из-за аномальных свойств SCP-1095 очаг меметического заражения не может быть ликвидирован.[[/span]] [[/footnote]]\n\nКайф да? [sic] ОХХХХХХХХХХХХХХУЕННО же да? [sic] С ПИДАРАНАДЗОРА естессна снесли. да и похуй, видал их на хуе\n\nБля я сижу и раз за разом перечитываю. Картинки ПРОСТО ПИЗДЕЦ!!!!!!!!!!\n\nТак надо успокоиться. фух. Подышать носиком. аааааааааааа\n\nТак, ща поясню. Нашёл в книжном. В ДЕТСКОМ БЛЯ ОТДЕЛЕ АХАХАХАХАХААХ\n\nИздательство \"Тиамат\". СПОЙЛЕР: НЕТ ТАКОГО ИЗДАТЕЛЬСТВА. ФИТЬ_ХА! НЕСУЩЕСТВУЕТ!!!!!!!!!!!!!!! [sic]\nимя автора просто рофл\n\nБля я посто [sic] не ебу в чью бля нахуй воспалённую тупарылю [sic] башку пришёл весь этот пиздец с провозверстниками [sic] переворота или как их там бля, но это просто топовая ШИЗА!!!!!!!\nВСЕМ ЧИТАТЬ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n[[/div]]\n[[/div]]\n-----\n[[div style=\"background-color: #262626; padding: 0.5em;\"]]\n[[div class=\"parapost\"]]\n###8B0000|**Meat_Circus_Official**## 22.01.2024 (Пн) 13:26:28 #00149995\n-----\nВы богаты, но одиноки? Вам жалко тратить целую треть жизни на сон? Всегда мечтали достать деньги из неприступного сейфа? Вам нужно РЕАЛЬНО много энергии? Ваша коллекция автомобилей больше не радует глаз? Хотите доказать свою крутость? Внезапно пришли гости, а вам нечем их угостить?\n\nДля Мясного цирка нет нерешаемых задач! Мы готовы исполнить ЛЮБОЕ ваше желание! Любой каприз за ваши деньги!\n\nДля вас будет создано уникальное произведение! Мы можем учесть все ваши прихоти, вы самостоятельно соберёте именно то, что вам нужно!\n\nЮвелирная работа и внимание к мельчайшим деталям -- вот кредо Мясного цирка! Не верите? Смотрите сами!\n\nНаши лучшие шедевры:\n\n[УДАЛЕНО 45 ИЗОБРАЖЕНИЙ][[footnote]][[span style=\"color:black\"]]Опознано 18 SCP-объектов.[[/span]] [[/footnote]]\n\nВсе клиенты были в восторге!\n\nС уважением, Филипп Матерацци\n[[/div]]\n[[/div]]\n@@@@\n**Приложение 2:** Обращение доктора Космова к Совету O5 по поводу SCP-1095.\n[[div class=\"x-log\"]]\n[[collapsible hideLocation=\"top\" show=\"Требуется уровень допуска 4/1095\" hide=\"Доступ разрешён\"]]\nНачну без лишних предисловий.\n\nВот краткая сводка по объекту:\n\n* Пользователями сайта в ходе самоорганизации создана группа из приблизительно 500 добровольцев, активно занимающихся расследованием деятельности \"Людей в чёрном\".\n\n* Ими разрушено прикрытие двух зон: █ и ██. Планируется срочная эвакуация.\n\n* Еще 16 Зон отмечены участниками сайта как \"подозрительные объекты\". Их легенды активно проверяются.\n\n* В SCP-1095 активно распространяется информация о существовании амнезиаков. Пользователями разрабатываются методы противодействия процедуре амнезирования.\n\n* В SCP-1095 обнаружено 8 очагов распространения меметических угроз. Количество жертв неизвестно.\n\n* SCP-1095 стал местом распространения информации о различного рода связанных организациях, торгующих аномальными предметами.\n\n* Когда в SCP-1095 появится информация об оргструктуре Фонда -- лишь вопрос времени. Причиной этого может послужить как целенаправленная диверсия, так и халатность штатных сотрудников.\n\nВ силу быстрорастущей популярности SCP-1095, а также критической угрозы протоколу \"Покров\" со стороны объекта настаиваю на реализации программируемого протокола \"Тоска\".\n[[/collapsible]]\n[[/div]]\n**Приложение 3:** В ходе планового заседания Совета Смотрителей 01.04.2024 предложение доктора Космова принято к реализации. Особые условия содержания обновлены.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n.footnotes-footer {\ndisplay:none;\n}\n:root {\n     --x-grey: #f5f5f5;\n     --x-dark-grey: #c8c8c8;\n     --x-very-dark-grey: #909090;\n     --x-yellow: #FFF9E5;\n     --x-blue: #D5D2E1;\n     --x-red: #F4E3E8;\n     --x-color-notice: #f2f2c2;\n     }\n .x-log, .x-notice, .x-comment { border: solid 1px; padding: 5px; }\n     .x-log, .x-notice { box-shadow: 2px 3px var(--x-very-dark-grey); }\n     .x-log { background-color: var(--x-grey); }\n     .x-logo { background-image: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png); background-repeat: no-repeat; background-position: calc(100% - 15px) 15px; background-size: 150px 150px; background-origin: padding-box; }\n     .x-notice { background-color: var(--x-color-notice); text-align: center; }\n     .x-comment { background-color: var(--x-grey); border-top: #777 1px solid; border-left: #777 1px solid; border-bottom: #ccc 1px solid; border-right: #ccc 1px solid; box-shadow: -1px -2px var(--x-very-dark-grey) inset; padding-top: 5px; padding-bottom: 5px; margin-top: 1px; margin-bottom: 1px; }\n     .x-emboss, .x-email { margin-top: 15px; border-top: #ccc 1px solid; border-left: #ccc 1px solid; border-bottom: #777 1px solid; border-right: #777 1px solid; box-shadow: 2px 2px var(--x-very-dark-grey) inset; }\n    \n     /* standard report formatting */\n     .x-log-head, .x-log-body { margin: 15px 2px; padding: 0px 10px; }\n     .x-log hr { margin-left: 25px; margin-right: 25px; }\n     .x-log-head { border-left: solid 3px black; border-radius: 2px; margin-bottom: 15px; }\n     .x-log-head th { text-align: left; color: black; font-weight: bold; vertical-align: top; }\n     .x-log-head td { padding-left: 15px; vertical-align: top; }\n     .x-log-body { border-left: solid 3px var(--x-grey); }\n    \n     /* standard collapsible formatting */\n     .x-log .collapsible-block-link { color: #303030; font-variant: small-caps; font-size: 110%; }\n     .x-log .collapsible-block-unfolded-link:before { content: \"■ \"; color: grey; font-variant: small-caps; font-size: 110%; }\n     .x-log .collapsible-block-folded:before { content: \"■ \"; color: grey; font-variant: small-caps; font-size: 110%; }\n[[/module]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n.parapost{\n\n    background-color: #000;\n\n    border: 2px solid #262626;\n\n    color: #f2f2f2;\n\n    padding: 0 1em;\n\n    font-size: 0.9em;\n\n}\n\n[[/module]]\n\n----\n= [[size 90%]]**<< [[[SCP-1094-RU]]] | SCP-1095-RU | [[[SCP-1096-RU]]] >>**[[/size]]", "tags": ["аномалия:антимеметический", "аномалия:меметический", "класс:кетер", "свойство:киберпространство", "свойство:носитель_информации", "со_лпи:parawatch", "со_лпи:ггг", "со_лпи:мясной_цирк", "событие:протегано", "структура:_отклонено-амс", "структура:объект", "тематика:сценарий_класса_к", "филиал:ru"], "parent": null, "locked": false}