{"uid": 2963, "pageId": "scp-453", "title": "SCP-453 - Ночной клуб по сценарию", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-453\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** В SCP-453 постоянно должны находиться __не менее__ четырёх (4) барменов, шести (6) вышибал, четырёх (4) уборщиков, одного (1) доктора, четырёх (4) фельдшеров и двух (2) сотрудников службы наблюдения. Все они должны являться опытными сотрудниками Фонда. В дополнение к этому в соседнем здании 453-01, соединённом с SCP-453 подземным проходом, должна находиться резервная группа сотрудников службы безопасности Фонда в состоянии готовности. Всем сотрудникам обязательно ознакомиться с документом 453-1 \"//Полный список всех известных Сценариев//\" и выучить наизусть те Сценарии, которые отметил нынешний глава участка (Д-р Морильони). Несоблюдение требований по запоминанию отмеченных Сценариев влечёт за собой незамедлительное отстранение от работы с SCP-453 и выговор с занесением в личное дело.\n\nSCP-453 с 04:00 до 20:00 по местному времени следует закрывать и брать под охрану, с 20:00 по 04:00 объект должен быть открыт для доступа. Всем гостям клуба в рабочие часы следует вешать на одежду радиометку и следить за ними через камеры видеонаблюдения.\n\nДнём на SCP-453 следует проводить инспекции и тщательно измерять все помещения. Обо всех движениях зафиксированных объектов в пределах здания следует докладывать главе участка д-ру Морильони, и записывать эти изменения в протокол. Сразу после этого необходимо вызвать ремонтную бригаду для перепланировки.\n\n**Описание:** SCP-453 - ночной клуб в ██████████████, Италия, на данный момент находящийся в собственности Фонда и им же управляемый. Каждую ночь в клуб приходит некоторое число гостей из ██████████████ и окрестных поселений. Ночь начинается как и в любом другом клубе, но с течением времени гости клуба начинают вживаться в \"роли\" согласно одной из ███ описанных последовательностей действий и событий (сотрудники, работающие в SCP-453, называют их \"Сценариями\"). Постепенно, согласно Сценарию, гости уходят из клуба и возвращаются домой, сохранив только обрывочные воспоминания о проведённой ночи. Все выжившие гости уходят до 4 часов утра.\n\nSCP-453 находился на этом месте всё время существования Фонда. Археологические раскопки указывают то, что на этом месте ещё в ██ году до н.э. стояла вилла состоятельного римского сенатора, любителя экстравагантных вечеринок на всю ночь. Объект является собственностью Фонда с 1███ года. Здание было разрушено или сожжено несколько раз, но на развалинах тем не менее устраивались вечеринки под открытым небом. В случае недоступности объекта, гражданские \"тусовщики\" собираются настолько близко к нему, насколько возможно, и устраивают уличную вечеринку экспромтом. Эта вечеринка быстро перерастает в погром (см. приложенный документ 453-1 \"//Полный список всех известных Сценариев//\")\n\nВ нынешнем своём виде клуб был запланирован и создан в точности по спецификациям Фонда. Все несущие стены соответствуют условиям, предъявляемым к камерам содержания SCP, и могут устоять при самых насыщенных насилием Сценариях. Д-р Морильони отметил способность здания к изменениям самого себя. Отдельно стоит отметить постепенное смещение оружейного шкафчика с оружием нелетального действия для сотрудников - он передвигается всё ближе и ближе к мужскому туалету. На данный момент шкафчик находится в укреплённой комнате для сотрудников. Другие части здания иногда двигаются и меняются подобным образом.\n\nПолный список известных Сценариев приведён в документе 453-1. \"Выбор\" Сценария, на первый взгляд, происходит случайным образом, хотя некоторые факторы влияют на выбор определённого Сценария (например, Сценарий 117 \"Седые Арлекины\" наблюдался только тогда, когда более 15 гостей клуба были старше 60 лет). Стоит отметить, что хотя в протоколах Сценариев описываются \"связанные события\", всё, что происходит в клубе, за исключением действий персонала, начинает подчиняться Сценарию примерно в 21:00 (в зависимости от Сценария). Участники Сценария разговаривают друг с другом на латыни, хотя музыка, стиль танца, алкоголь и т.д. остаются современными. Полный список всех записанных действий, сказанных фраз и заказов для каждого Сценария можно получить у д-ра Морильони. В нынешнем виде SCP-453 чаще всего выбирает три отдельных Сценария; они соответствуют примерно 80% всех сыгранных Сценариев, и дают хорошую выборку, дающую представление о свойствах SCP-453. Ниже приведены эти три Сценария, отсортированные по частоте появления:\n\n||**Сценарий 43:** \"Неверная жена\"||\n\nПриоритет низкий, число летальных исходов низкое. В 23:07 необходимо вмешательство медперсонала для 43-мужчины-C, рекомендуется оказание медпомощи 43-мужчине-А и 43-мужчине-B. Рекомендуется также оказание медпомощи 43-жене в 23:19, но это остаётся на её усмотрение, т.к. она в этот момент покидает Сценарий.\n\n**Связанные события:**\n\n* В __21:49__ в мужской туалет удалится женщина (43-жена) возрастом от 20 до 25 лет, через две минуты за ней последуют трое мужчин возрастом от 20 до 40 лет (43-мужчины-А, -B и -C).\n\n* С __21:50 по 22:50__ [ДАННЫЕ УДАЛЕНЫ].\n\n* В __22:55__ в SCP-453 войдёт посетитель (43-муж), закажет бутылку красного вина и незамедлительно направится в уборную. 43-муж изобьёт бутылкой 43-мужчину-A и 43-мужчину-B до потери сознания, 43-мужчина-C получит сотрясение головного мозга. При оказании скорой медицинской помощи 43-мужчина-C выздоровеет через неделю. 43-муж вытащит 43-жену из уборной и начнёт [ДАННЫЕ УДАЛЕНЫ], крича при этом на латыни о супружеской неверности и браке. Остальные гости клуба не обращают на эту сцену внимания. В 23:19 43-муж волоком вытащит 43-жену на улицу, после чего их участие в Сценарии прекращается и 43-жене можно оказать медицинскую помощь.\n\n**Последствия:**\nНесмотря на травматизм ситуации, на следующий день 43-жена ничего не будет помнить. Если обратить её внимание на ранения, она будет шокирована. 43-муж будет смутно помнить события, но будет считать их просто кошмаром. Давление при допросе на эту тему провоцирует вспышки насилия. Трое 43-мужчин будут помнить о том, что ввязались в драку в баре, но не будут помнить, из-за чего. \n\n**Примечание:** Никто из участников этого Сценария не знает друг друга. После Сценария 43-жена и 43-мужчины будут испытывать иррациональную ненависть к 43-мужу, если их познакомить. Это относится в том числе и к участникам разных Сценариев 43. После-Сценарное знакомство 43-мужа и 43-жены закончилось [ДАННЫЕ УДАЛЕНЫ], более таких экспериментов проводиться не будет. Примечательно, что несмотря на то, что 43-муж побивает троих 43-мужчин в бою, Сценарий предпочитает выбирать на роль 43-мужа низкорослых мужчин в плохой физической форме, а на роль 43-мужчин - крупных и подтянутых мужчин.\n\n**Протокол эксперимента 453-s43:**\n> **Отклонение:** Дверь туалета запирается на замок за 43-женой.\n> **Результат:** К туалету практически сразу после закрытия прибывают четыре новых участника (43-слесари) и вскрывают дверь с целью воспользоваться туалетом. Сценарий далее идёт как обычно с задержкой в 12 минут. 43-слесари, похоже, могут вскрыть любой замок, который мы когда-либо ставили на дверь, в том числе SCP-███.\n\n> **Отклонение:** 43-мужу отказывают в полной бутылке алкоголя, вместо чего наливают стакан.\n> **Результат:** 43-муж уносит в туалет табуретку из бара. Участники 43-жена, 43-мужчина-A и 43-мужчина-C погибают от полученных ранений. Участник 43-мужчина-B получает необратимые повреждения спинного мозга[[footnote]]Разрешается применение [[[SCP-427]]] для излечения этого посетителя. - Д-р Эрсен, ██.██.2010.[[/footnote]].\n\n> **Отклонение:** Четыре (4) сотрудника Фонда входят в мужской туалет и пытаются обездвижить 43-мужа с помощью нелетального оружия.\n> **Результат:** См. видеозапись 453-43-039. 43-муж обездвиживает сотрудников Фонда, реагируя на их прибытие сразу, пока они не успели сделать ни одного движения в его сторону. Обездвижив их с помощью их же оружия, 43-муж затем уничтожает их оружие. Далее сотрудники Фонда игнорируются. Сценарий далее идёт как обычно с задержкой в 3 минуты.\n> **Примечание:** Прямое вмешательство в события Сценариев, в свете [ДАННЫЕ УДАЛЕНЫ], следует осуществлять осторожнее. В этот раз нам крупно повезло. - Д-р Морильони.\n\n||**Сценарий 21:** \"Сенатор приехал\"||\n\nПриоритет высокий, число летальных исходов среднее. Сразу после начала данного Сценария в 22:13 персоналу следует подготовить сортировочную площадку в комнате 453-13. Оказание медпомощи следует начинать в 22:59. Практически по всем случаям имеются протоколы вскрытия от прошлых Сценариев 21, см. документ 453-s21-med.\n\n**Связанные события:**\n\n* В __22:13__ в SCP-453 прибывает гость (21-сенатор) со свитой из 13 слуг (от 21-слуга-A до 21-слуга-M). Слуги будут вооружены импровизированным оружием. По прибытии 21-сенатора все разговоры в клубе прекращаются на четыре (4) минуты. Трое уже находящихся в клубе гостей (21-убийца-A, -B, 21-активист) отойдут в дальний от сенатора угол и заведут с не вовлечёнными в Сценарий гостями разговор о важности прибытия 21-сенатора.\n\n* В __22:17__ свита 21-сенатора освобождает ему столик в центре зала, после чего он начинает требовать изысканной еды и напитков. Точные требования зависят от того, что на данный момент есть в меню. Если в меню нет достаточно дорогих блюд, 21-сенатор будет заказывать блюда из тех ингредиентов, которые есть на кухне SCP-453. 21-сенатор обладает способностью точно предсказывать наличие ингредиентов и возможность их приготовления имеющимися в SCP-453 средствами. Несмотря на противодействие Фонда, заказанные 21-сенатором блюда всегда подаются в 22:27, 22:39 и 22:50. Это - один их немногих случаев воздействия Сценария на работающий в клубе персонал Фонда.\n\n* В __22:40__ к 21-сенатору подойдёт 21-активист и начнёт громко распекать его за грубое отношение к рабам в римском городе █████████. Говорить она будет три минуты, после чего 21-слуги -A, -B и -C утащат её прочь и начнут избивать своим импровизированным оружием. После этого её сочтут мёртвой и в 22:59 бросят на краю главного зала клуба, откуда её немедленно следует отнести на сортировочную площадку для оказания медицинской помощи.\n\n* __В 23:21__ к 21-сенатору приблизится 21-убийца-A, достанет холодное оружие и попытается атаковать 21-сенатора. 21-слуги -C, -D, -E и -F сразу же отреагируют, обездвижив и убив 21-убийцу-A. Эту ситуацию пока что ни разу не удалось предотвратить.\n\n* В __23:45__ 21-убийца-B затеет драку  в толпе гостей у восточной стены клуба. Через 4 минуты после начала драки 21-убийца-B сделает рывок сквозь толпу в сторону 21-сенатора, нанеся в процессе колотые раны 21-слугам -A, -B, -D, -F, -J, -K и -M. 21-слуг -B, -F и -K можно сразу уносить на сортировочную площадку, т.к. они будут находиться на краю разворачивающейся потасовки. В 23:56 толпа сместится, и станет возможно извлечь 21-слугу-A, но поскольку он будет затоптан толпой, следует обратить внимание на переломы и ушибы внутренних органов. 21-слуги -D, -J и -M станут доступны только в 00:10, после чего им сразу же должна быть оказана первоочередная медицинская помощь, без которой они погибнут (см. Документ 453-s21-med).\n\n* В __23:50__ 21-убийца-B добирается до 21-сенатора и вступает в бой с 21-слугой-C. Оба получают крайне тяжёлые ранения. В это время 21-сенатор пытается сбежать. 21-убийца-B нейтрализует 21-слугу-C и в 23:53 бежит за сенатором, нанося ему колотую рану шеи. Все попытки спасти 21-сенатора или 21-слугу-C приводили к дальнейшей эскалации насилия и гибели людей от рук 21-убийцы-B, поэтому таких попыток больше не следует предпринимать.\n\n* С __23:55 до 01:15__ продолжается и драка. В приложенном документе 453-s21-med находится полный список ранений и интервалов времени, в которые можно забирать раненых. Во время этой драки смертельных случаев не будет.\n\n* В __01:19__ появляются девятнадцать (19) ополченцев (от 21-ополченца-A до 21-ополченца-Q), вооружённых импровизированным оружием и щитами. Ополченцы усмиряют толпу, применяя тактику, которая считается характерной для римской городской стражи. После этого 21-ополченцы покидают клуб. Раненых посетителей можно перехватывать на выходе из клуба, т.к. после выхода Сценарий более не влияет на их поведение. SCP-453 в случае такого Сценария можно закрыть в 02:00, всему свободному персоналу следует пройти на сортировочную площадку для оказания помощи медперсоналу.\n\n**Последствия:** Участники Сценария 21 не помнят произошедших событий. Всё, что они помнят - жестокую драку в баре и тот факт, что пострадали несколько человек. Другие воспоминания расплывчаты, как после сильного алкогольного опьянения.\n\n**Примечание:** Это один из самых часто наблюдаемых Сценариев за всю известную Фонду историю объекта. В последнее время частота появления этого Сценария уменьшилась. Поскольку это самый насыщенный насилием Сценарий из тех, которые повторяются часто, всем сотрудникам, работающим в SCP-453 следует наизусть выучить всю последовательность событий, как ради собственной безопасности, так и для уменьшения числа погибших.\n\n**Протокол эксперимента 453-s21:** //Особый:// На сегодняшний день все попытки повлиять на Сценарий 21 приводили либо к нейтральным результатам (например, неудавшиеся попытки затянуть приготовление еды для 21-сенатора), либо к вовлечению персонала SCP-453 в Сценарий, что всегда приводило к серьёзным ранениям. Дальнейшие попытки повлиять на Сценарий 21 прекращены решением сотрудника 4 уровня. Протоколы предыдущих экспериментов находятся в архиве и доступны для просмотра.\n\n||**Сценарий 82:** \"Культ Множества\"||\n\nПриоритет высший, число летальных исходов высокое. Если к полуночи не проявился ни один Сценарий, сотрудникам следует готовиться к Сценарию 82. Рекомендуется проверить оружие и держать его наготове, а также надеть защитное обмундирование и противогазы с патронами, фильтрующими нервно-паралитический газ типа 14. Посетителям следует говорить, что обмундирование - костюм для вечера в стиле \"милитари\", при желании поучаствовать посетителям можно выдавать неработающие противогазы.\n\n**Связанные события:** Сценарий 82 не проявляется до 02:00. До этого момента SCP-453 никак не будет проявлять себя, все события будут совершенно обычными.\n\n* В __02:01__ один из гостей (82-лидер) выйдет в центр зала и провозгласит на латыни \"Настало время множества\". От 50% до 90% гостей клуба (далее - 82-сектанты) отзовутся фразой \"Множество входит в нас\". //Примечание: всех сотрудников Фонда, отозвавшихся таким образом, следует незамедлительно устранять тем, кто находится поблизости.// Сразу после этого следует начать Вмешательство 453-82 \"Пария\". Дальнейшие события кратко описывают суть \"Парии\". Сотрудникам SCP-453 следует прочитать и заучить полное описание в приложении\n * После того, как 82-лидер покажет себя, сотрудники службы наблюдения отметят всех гостей, которые не отозвались на возглас 82-лидера, в особой программе. Эти гости будут соответствующим образом помечены на экранах защитных шлемов сотрудников Фонда. Далее этих гостей необходимо удалить из зала, что имеет первый приоритет. Гостей следует отвести в складское помещение 453-11, которое должно охраняться не менее чем двумя вооружёнными охранниками. По всем 82-сектантам, которые приблизятся к складскому помещению 453-11 ближе, чем на 5 метров, разрешается открывать огонь на поражение.\n * Если неподдавшихся гостей слишком много, и они не помещаются в 453-11, либо персонал не успевает вывести их до 02:15, попытки вывода гостей следует немедленно прекратить и заняться подавлением 82-сектантов. Желательно ограничиваться нелетальным воздействием (82-сектантов следует либо полностью обездвиживать, либо приводить в бессознательное состояние), но если Вмешательство \"Пария\" проходит медленнее, чем нужно, разрешается стрелять по 82-сектантам на поражение. __82-лидера трогать или перебивать нельзя ни при каких обстоятельствах.__\n\n* С __02:01 по 02:25__ 82-лидер заведёт песнопение на латыни, 82-сектанты станут ему подпевать. На атаки со стороны персонала Фонда они никак не реагируют, а неподдавшиеся гости будут вести себя, как будто так и надо. В 02:25, если все неподдавшиеся гости находятся в безопасности, либо все 82-сектанты подавлены, либо и то и другое, Сценарий закончится тем, что 82-лидер истерически рассмеётся, поднимет бокал за здоровье клуба и снова станет нормальным. Всё оставшееся до закрытия время SCP-453 будет обычным клубом, все гости разойдутся до 04:00.\n\n* Если к __02:25__ (к прекращению песнопения) в зале останется //хотя бы один// действующий 82-сектант или неподдавшийся гость (полное устранение одной из этих сторон может предотвратить описываемые события), \"Парию\" следует немедленно прервать, всему персоналу клуба следует атаковать всех находящихся в зале гостей (как неподдавшихся, так и 82-сектантов) кроме 82-лидера. Допускается применение любых средств. Сотрудникам службы наблюдения следует выпустить в SCP-453 нервно-паралитический газ типа 14. (Примечание: __82-лидера атаковать по-прежнему не следует.__ Он стоек к воздействию нервно-паралитического газа типа 14. Применение других газов запрещается.) Если 82-лидеру нанесён какой-либо вред, либо к 02:30 в зале остаются боеспособные гости или 82-сектанты, сотрудникам службы наблюдения следует запустить механизм самоуничтожения клуба.\n\n* Если к __03:00__ связь с SCP-453 пропала, а самоуничтожения не произошло, либо состояние клуба неизвестно, сотрудникам службы наблюдения следует уведомить все наблюдательные посты Фонда на частоте [УДАЛЕНО], сообщив о возможной ситуации класса █K.\n\n**Последствия:** Выжившие посетители не будут помнить Сценарий 82, в их памяти отложится только приятно проведённый вечер в клубе, даже если \"Пария\" не удалось. 82-лидер - единственное исключение. Бывшим 82-лидерам начинают сниться кошмары с участием [ДАННЫЕ УДАЛЕНЫ], что обычно приводит к бессоннице, падению работоспособности и, в конечном итоге, безумию. По этой причине сотрудникам следует перехватывать бывших 82-лидеров на выходе из клуба и отправлять в Зону ██ для прохождения психотерапии и дальнейшего наблюдения.\n\n**Примечание:** Несмотря на крайне серьёзные последствия развития этого Сценария, Вмешательство \"Пария\" эффективно в подавляющем большинстве случаев. Прерывать вмешательство не приходилось с ██.██.19██, а полного провала не наблюдалось с 16.12.1857. Однако, судя по отчётам, Сценарий 82 появляется всё чаще с тех пор, как [ДАННЫЕ УДАЛЕНЫ]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-452]]] | SCP-453 | [[[SCP-454]]] >>**[[/size]]", "tags": ["аномалия:превращение", "аномалия:пси_воздействие", "класс:евклид", "свойство:локация", "структура:объект", "тематика:религия", "тематика:сценарий_класса_к", "филиал:en"], "parent": null, "locked": false}