{"uid": 5214, "pageId": "scp-019-ua-05version", "title": "SCP-019-UA - Аппарат для копирования личности, уровень допуска O5", "source": "\n[[module css]]\n.passw1 {\n    display: block;\n}\n.passw2 {\n    display: none;\n}\n@media screen and (max-device-width: 676px) {\n.passw1 {\n    display: none;\n}\n.passw2 {\n    display: block;\n}\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n>> {{ДОБРО ПОЖАЛОВАТЬ В ТЕРМИНАЛ SCPi.NET-UA, ВЕРСИЯ O5. ПОЖАЛУЙСТА, ВВЕДИТЕ КОМАНДУ}}\n> \n> {{**>** login}}\n> \n>> {{ПОЖАЛУЙСТА, ВВЕДИТЕ ИДЕНТИФИКАТОР ПОЛЬЗОВАТЕЛЯ}}\n> \n> {{**login:** O5-13}}\n> \n> \n>> {{ПОЖАЛУЙСТА, ВВЕДИТЕ ПАРОЛЬ}}\n> \n> [[span class=\"passw1\"]]{{**password:** ^A^S^D^F^O^L^P^A^P^Q^Z^C^[^[^[^[^[^\\^T^H^E^S^C^P^F^O^U^N^D^A^T^I^O^N}}[[/span]]\n> [[span class=\"passw2\"]]{{**password:** ^A^S^D^F^O^L^P^A^P^Q^Z^C ^[^[^[^[^[^\\ ^T^H^E^S^C^P^F^O^U^N^D^A^T^I^O^N}}[[/span]]\n> \n>> {{ДЕТЕКТИРОВАНА ПОПЫТКА ВХОДА ОТ ИМЕНИ СМОТРИТЕЛЯ. НАПОМИНАЕМ, ЧТО ВЫДАЧА СЕБЯ ЗА ЧЛЕНА СОВЕТА O5 ВЛЕЧЕТ ЗА СОБОЙ НЕМЕДЛЕННОЕ УСТРАНЕНИЕ}}\n> \n> {{**>** мир вновь покрылся тьмою бед мы бережём древний завет нас призывает в новый бой чёрной луны протяжный вой.}}\n> \n>> {{ПРОВЕРКА ДАННЫХ...... ДОСТУП ПОЛУЧЕН}}\n>> {{Идентификатор: Смотритель O5-13}}\n>> {{КЛАСС: A}}\n>> {{Уровень допуска: 5 (Таумиэль)}}\n>> {{МЕСТО: Штаб Совета O5}} \n>> @@ @@\n> \n> {{**>** access 019-UA 5}}\n> \n>> {{ВНИМАНИЕ! СОГЛАСНО ПРИКАЗУ СОВЕТА O5 ДЛЯ ДОСТУПА К ИНФОРМАЦИИ ОБ ОБЪЕКТЕ НЕОБХОДИМО ДОПОЛНИТЕЛЬНО ВВЕСТИ ИДЕНТИФИКАТОР ЧЛЕНА ИССЛЕДОВАТЕЛЬСКОЙ ГРУППЫ \" 1000 SPEARS\":}}\n>\n> {{**identificator:** psdz-73802-97382-93720-ufix}}\n> \n>> {{ПРОВЕРКА ДАННЫХ...... ИДЕНТИФИКАТОР ПРОВЕРЕН}}\n>> {{СРОК ДЕЙСТВИЯ ИДЕНТИФИКАТОРА: 15 ДНЕЙ}}\n>> {{ДОСТУП ИССЛЕДОВАТЕЛЬСКОЙ ГРУППЫ \"1000 SPEARS\" ПРОВЕРЕН}}\n>> {{УРОВЕНЬ ДОСТУПА 5/019-UA: ПРЕДОСТАВЛЕН}}\n>> @@ @@\n>> \n> @@ @@\n> @@ @@\n----\n\n**Объект №:** SCP-019-UA\n\n**Класс объекта:** [[[object-class-thaumiel|Таумиэль]]]\n\n**Особые условия содержания:** Для хранения SCP-019-UA было выделена отдельная Зона UA-19. С целью маскировки в Зоне UA-19 также устроены помещения для подставной организации № 29, камеры хранения малоценных аномальных объектов, исследовательская биологическая лаборатория номер 361 и хранилище отходов номер 324. Секция 66, разработана для хранения, исследования и проведения операций с SCP-019-UA должна размещаться в подвальных этажах Зоны UA-19. Относительное расположение SCP-019-UA должно быть известно только членам Совета O5, высшему руководству Украинского Филиала, Зоны UA-166 и руководителям исследовательской группы \"1000 SPEARS\". В интересах секретности другие сотрудники, которых присылают к секции хранения и исследования SCP-019-UA, должны проходить обработку амнезиаками и конструирования ложных воспоминаний сразу перед и после попадания в Секцию 66.\n\n**Приложение Add019ua-Æ (только для членов Совета O5):** Решением Совета O5 одобрено использование объекта в следующих процедурах:\n\n# Процедура Proc019ua-א: \"мой злой близнец\"\n# Процедура Proc019ua-ב: \"последняя граница\"\n# Процедура Proc019ua-ג: \"миллион копий\"\n# Процедура Proc019ua-ד: \"подставной товарищ\"\n# Процедура Proc019ua-ה: \"четырнадцатый\"\n# Процедура Proc019ua-ו: \"еще один объект\" (в разработке)\n# Процедура Proc019ua-ז: \"дополнительное человечество\" (в разработке)\n\nПлан процедур Prog019ua доступен только для членов Совета O5 и, из интересов безопасности, требует введения отдельного ввода ключа доступа для членов проекта \"1000 SPEARS\". Любая процедура может быть введена в действие только решением большинства членов Совета Смотрителей. В случае неизбежного наступления особого события класса TCF, WPA, TN, BI, Clx или Dolli-zz доступ к файлам процедур и возможность их введения в действие может быть предоставлена и другим сотрудникам, список которых приведен в приложении Add-list019ua-τ.\n\n\n> \n> {{**>** access proc019ua-&#1489;-preview.html}}\n> \n>> {{ДЛЯ ДОСТУПА К ОПИСАНИЮ ПРОЦЕДУРЫ PROC019UA-&#1489; ВВЕДИТЕ КЛЮЧ ДОСТУПА ЧЛЕНА ИССЛЕДОВАТЕЛЬСКОЙ КОМАНДЫ \"1000 SPEARS\"}}\n> \n> {{**key:** ♠♠♦♥♥-sisos-92837-xszso}}\n> \n>> {{ПРОВЕРКА КЛЮЧА......}}\n>> {{ВАМ ПРЕДОСТАВЛЕН ДОСТУП К ФАЙЛУ Proc019ua-&#1489;-preview.html}}\n>> {{ФАЙЛ БУДЕТ ДОСТУПЕН В ТЕЧЕНИЕ СЛЕДУЮЩИХ 3 ЧАСОВ}}\n> \n\n[[collapsible show=\"▶ Файл Proc019ua-ב-preview.html\" hide=\"◀◀◀ Вернуться к консоли\"]]\n**Процедура Proc019ua-ב \"Последняя граница\":** Общее описание.\n\nПроцедура разработана на случай возникновения необходимости быстрого временного повышения или восстановления численности персонала Фонда. Эта необходимость может возникнуть в случае наличия угрозы массового нарушения ОУС SCP-объектов или внезапной потери большинства персонала Фонда.\n\nПерсонал Фонда, который согласно процедуре Proc019ua-ב, подлежит клонированию, включает в себя следующие категории (список предоставлен в порядке приоритетности):\n\n* Сотрудники со специальными свойствами, необходимые для выполнения особых процедур хранения или захвата объектов\n* Сотрудники без специальных свойств, необходимые для выполнения особых процедур хранения или захвата объектов\n* Руководство учреждений Фонда\n* Сотрудники, необходимые для усиления мер безопасности в отношении других объектов\n\nВ качестве принимающих допускается использование следующих субъектов (список предоставлен в порядке приоритетности):\n\n* Сотрудники класса D, не подлежащие клонированию\n* Субъекты, не являющиеся сотрудниками Фонда\n* Постоянный персонал Фонда, который не подлежит клонированию\n\nТакже могут быть использованы субъекты, полученные с помощью других аномалий; использование этого источника требует отдельного разрешения Совета O5. Полный список аномалий, которые могут быть использованы в качестве источника принимающих субъектов для выполнения процедуры **Proc019ua-א** находится в файле TurboRabbit-2000φ.\n\nБолее подробный список категорий субъектов, которые подлежат клонированию и которых следует использовать в качестве приемников, смотрите в файле Proc019ua-א-description.html.\n\nТекущей версией процедуры **Proc019ua-א** рекомендуется ликвидировать лишние клоны после востановления условий содержания; предложены меры безопасной ликвидации находятся в полном описании процедуры. Обновленная версия процедуры **Proc019ua-א**, которая допускает сохранение некоторых клонов для дальнейшего использования, находится в разработке.\n[[/collapsible]]\n\n> \n> {{**>** access Inc019ua-1-&#1488;.html}}\n> \n>> {{ДЛЯ ДОСТУПА К ОПИСАНИЮ ИНЦИДЕНТА INC019UA-1-&#1488; ВВЕДИТЕ КЛЮЧ ДОСТУПА ЧЛЕНА ИССЛЕДОВАТЕЛЬСКОЙ ГРУППЫ \"1000 SPEARS\"}}\n> \n> {{**key:** ¶§§☺☻-fafav-83210-berke}}\n> \n>> {{ПРОВЕРКА КЛЮЧА......}}\n>> {{ВАМ ПРЕДОСТАВЛЕН ДОСТУП К ФАЙЛУ Inc019ua-1-&#1488;.html}}\n>> {{ФАЙЛ БУДЕТ ДОСТУПЕН В ТЕЧЕНИЕ СЛЕДУЮЩИХ 3 ЧАСОВ}}\n> \n\n[[collapsible show=\"▶ Файл Inc019ua-1-א.html\" hide=\"◀◀◀ Вернуться к консоли\"]]\n**Инцидент Inc019ua-1-א:** Первый случай применения процедуры Proc019ua-א:\"мой злой близнец\".\n\n12.03.2009 произошел инцидент INC-Tilda-006809-UA. Д-р Орловский, руководитель Зоны UA-166, по неизвестным причинам оказался заражен аномальным воздействием. Изучение заражения показало, что с вероятностью 80% оно приведет к гибели д-ра Орловского в течение следующих 4 недель. Исходя из ценности д-ра Орловского и необходимости провести испытания процедуры **Proc019ua-א** в \"боевых\" условиях было предложено использовать SCP-019-UA на самом д-ре Орловском. Решение было принято на голосовании Совета O5 со следующими результатами: количество голосов \"за\" - 8, \"против\" - 3, воздержались - 2.\n\n14.03.2009 д-р Орловский приказом Совета O5 был доставлен в Зону UA-19, Секцию 66, для якобы более детального исследования аномального заражения. В заведении находилось 30 идентичных комнат и камера для проведения процедур с SCP-019-UA. После этого в Секцию были доставлены 29 сотрудников класса D, которые соответствовали Условиям-019UA, и которых предполагалось использовать в качестве принимающих. Д-ру Орловскому и 29 принимающим были введены инъекции снотворного. Была проведена процедура копирования, в которой 30 идентичных экземпляров д-ра Орловского были распределены по 30-ти идентичным комнатам временного содержания.\n\nВ течение следующих 4 недель 25 экземпляров д-ра Орловского (в том числе и оригинал) погибли. Исследования и наблюдения уцелевших экземпляров в течение следующих 3 недель показывали их полную жизнеспособность, а так же отсутствие аномального влияния.\n\n30.04.2009 была произведена ликвидация 4 лишних экземпляров д-ра Орловского, а последний был возвращен в Зону UA-166. Д-р Орловский и все свидетели происшествия, кроме членов Совета O5 и руководства исследовательской группы \"1000 SPEARS\", были обработаны амнезиаками с конструированием фальшивых воспоминаний относительно инцидента INC-Tilda-006809-UA и участия в нем д-ра Орловского.\n\nЭффективность проведения всех этапов процедуры **Proc019ua-א** оценена в 87 баллов из 100. В протоколы процедуры были внесены соответствующие коррективы.\n[[/collapsible]]\n\n> {{**>** expunge full}}\n> \n>> {{ВСЕ ВРЕМЕННЫЕ ДАННЫЕ С ЭТОГО КОМПЬЮТЕРА БУДУТ УДАЛЕНЫ. ЗАПИСИ ОТДЕЛА ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ ОТРЕДАКТИРОВАНЫ.}}\n>> {{ЗАПИСЬ ОБ ИСПОЛЬЗОВАНИИ КОНСОЛИ O5 БУДЕТ ДОСТУПНА ТОЛЬКО ЧЛЕНАМ СОВЕТА СМОТРИТЕЛЕЙ И РУКОВОДСТВУ МОГ \"СМОТРИТЕЛЬ ПАЛ ДА ЗДРАВСТВУЕТ СМОТРИТЕЛЬ\"}}\n> \n>  {{**>** logout}}\n> \n>> {{ВЫХОД ОСУЩЕСТВЛЕН. СПАСИБО}}\n> \n>> {{ДОБРО ПОЖАЛОВАТЬ В ТЕРМИНАЛ SCPi-NET-UA. ПОЖАЛУЙСТА, ВВЕДИТЕ КОМАНДУ}}\n> \n>  {{**>** shutdown}}\n> \n>> {{ВЫПОЛНЯЕТСЯ ОТКЛЮЧЕНИЕ КОМПЬЮТЕРА}}\n> \n>> {{ТЕПЕРЬ ПИТАНИЕ МОЖНО ОТКЛЮЧИТЬ}}\n", "tags": ["структура:дополнение", "филиал:ua"], "parent": "scp-019-ua", "locked": false}