{"uid": 4643, "pageId": "scp-831", "title": "SCP-831 - Термиты-ремесленники", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-831.jpg|\n        caption=**SCP-831**|\n        width=300px]]\n\n**Объект №:** SCP-831\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** Семьи SCP-831 следует содержать в камерах с непрерывным наблюдением, стены которых имеют твёрдость по Виккерсу не менее 1000 кг/мм^^2^^. Следует проводить регулярный осмотр камеры содержания; о любых повреждениях, вплоть до царапины на полу, следует докладывать согласно процедуре 831-C. Пищу следует выливать или высыпать на пол, а не в какую-либо посуду. При посещении камеры содержания сотрудники обязаны носить защитную одежду класса T. До и после посещения камеры сотрудники подлежат досмотру, целью которого является недопущение посторонних предметов в камеру и случайного выноса особей SCP-831 из камеры.\n\nЧисленность особей в семьях SCP-831 не должна превышать рекомендуемое значение, указанное в документе 831-2155AE. При необходимости для контроля численности следует лишать семью пищи и уничтожать излишек особей.\n\nНайденные вне учреждений Организации семьи SCP-831 подлежат немедленному уничтожению. Отдельные особи SCP-831 не обладают разумом и наделены лишь простейшими инстинктами для выживания. Их легко раздавить, сжечь, лишить доступа воздуха и т.д. При этом достаточно развитые семьи SCP-831 могут сооружать защитные приспособления. Найденные на месте уничтоженной семьи предметы следует отправлять в Зону 36 или Зону 181 для изучения.\n\n**Описание:** SCP-831 является видом насекомых, способных к применению инструментов. Внешне SCP-831 напоминают бескрылых рабочих особей //Reticulitermes flavipes// (восточный подземный термит). Известны случаи обнаружения и уничтожения либо постановки на содержание семей SCP-831 в одиннадцати точках восточной и центральной частей Северной Америки, от Техаса до Онтарио. Особи SCP-831 способны питаться практически любой органикой, но предпочитают целлюлозу и сахарá (углеводы). Длина взрослой особи - от 7 до 12 мм. Продолжительность жизни одной особи - от 25 до 40 дней. В отличие от настоящих термитов, у SCP-831 нет разделения на касты с разной морфологией тела; все особи изначально являются \"рабочими\", все самки способны к размножению с очень коротким периодом вынашивания яиц.\n\nSCP-831 являются чрезвычайно общественными насекомыми и живут семьями. Верхний предел численности одной семьи пока не установлен; в самой крупной из найденных Организацией колоний было не менее восьми миллионов особей. \n\nНайденные на сегодняшний день семьи SCP-831 находились (или зародились) в тёмных городских помещениях, где SCP-831 были обеспечены кровом, питательными веществами, водой и материалами для сооружения инструментов. В большинстве случаев семьи селились в подвалах, чердаках или стенах дома или нежилого помещения. В деревянных постройках семья не истачивала несущие стены больше необходимого для поддержания структурной целостности и внешнего вида здания. Особи SCP-831 склонны избегать яркого света, судя по их поведению, это инстинкт, побуждающий их прятаться от хищников и людского взгляда.\n\nСемьи SCP-831 конструируют из подручных материалов инструменты и применяют их, быстро проходя путь развития от простейших до сложных инструментов. См. протокол наблюдения Зоны 36.\n\n**Протокол Наблюдения Зоны 36: ██.██.2009 - ██.██.2009**\n||~ День@<&nbsp;>@/@<&nbsp;>@время||~ Наблюдение ||\n||01 / 00:00|| Начало наблюдения за камерой содержания, внутри которой находятся примерно 1000 особей SCP-831. Камера герметична, стены, пол и потолок стальные (толщина 15 см) и покрашены краской, окно наблюдения защищено по классу C8. Из мебели в камере имеется горшок и три стальных ведра, в которых находится, соответственно, древесная целлюлоза, раствор сахарозы и вода.|| \n||01 / 13:08|| В камеру входит сотрудник D-334, чтобы пополнить вёдра. До этого момента особи занимались только тем, что ели целлюлозу и сахарозу и размножались. D-334 забывает в камере стальную скрепку, которая выпала у неё из кармана, когда она наклонилась к вёдрам.|| \n||01 / 13:09|| К скрепке движутся несколько особей SCP-831, уносят её в угол камеры, где с несколькими другими особями начинают придавать ей другую форму.||\n||01 / 13:43|| Скрепка переделана в скребок, особи начинают скрести ей стены и пол камеры и собирать металлическую стружку и содранную краску.||\n||01 / 23:26|| SCP-831 наскребли небольшую горку металлической стружки (не более 10 грамм).||\n||02 / 00:00|| Вследствие размножения численность особей SCP-831 в камере увеличилась до примерно 2500.|| \n||02 / 16:04|| Размер горки металлической стружки позволяет предположить, что наскребли уже примерно 400 грамм. Содранную краску SCP-831 складывают отдельно. Некоторые особи SCP-831 начинают жевать стружку и краску.||\n||03 / 00:00|| Численность особей SCP-831 в камере составляет примерно 5000.|| \n||03 / 01:23|| Горка металлической стружки достигает 11 см в высоту. SCP-831 переносят стружку внутрь горки содранной краски.||\n||03 / 21:24|| Общая горка растёт, SCP-831 продолжают таскать в неё металл и краску. Неизвестно, что происходит внутри неё, но наблюдение в инфракрасном диапазоне показывает внутри источник тепла (по-видимому, трение либо естественное тепловыделение SCP-831).||\n||04 / 00:00|| Численность особей в камере возросла примерно до 12 000 (за исключением тех, которые находятся внутри горки).|| \n||04 / 08:10|| Сотрудник D-334 заходит в камеру и по приказу д-ра ██████ разбрасывает горку стружки и содранной краски. Внутри горки обнаруживается примерно 1000 особей SCP-831 и одиннадцать металлических предметов, некоторые из них похожи на первый скребок, а другие - на зубила и кирки. Изъят один из инструментов. Согласно анализу, этот инструмент - острый металлический конус длиной около 1 см и диаметром самой толстой части 1 мм, состоит из того же металла, что и металлическая стружка с пола.||\n||04 / 13:44|| Особи обкалывают горшок вышеупомянутыми инструментами, сдирая с него керамику.||\n||05 / 00:00|| В камере находится примерно 22 000 особей SCP-831. Горка стружки и краски восстановлена.|| \n||06 / 00:00|| В камере находится примерно 40 000 особей SCP-831.||\n||06 / 13:23|| Нарушение условий содержания [ДАННЫЕ УДАЛЕНЫ] в Зоне 36 приводит к перерыву в наблюдениях примерно на 122 минуты. После возобновления наблюдения выясняется, что горшок и вёдра пропали. Д-р ██████ постановил, что в дальнейшем целлюлозу, сахарозу и воду следует выливать прямо на пол, а не ставить в сосудах.||\n||07 / 00:00 || В камере находится примерно 100 000 особей SCP-831.||\n||07 / 11:15|| Сотрудник D-334 заходит в камеру и по приказу д-ра ██████ разбрасывает горку. Внутри горки обнаруживается примитивный тигель, механизм, похожий на токарный станок и несколько приспособлений непонятного предназначения. В полу камеры просверлено несколько глубоких отверстий. По приказу д-ра ██████ пол, стены и потолок укрепляются дополнительным слоем железобетона и стали.||\n||08 / 00:00|| В камере находится примерно 240 000 особей SCP-831. На полу камеры находятся несколько термитников разного размера, сделанных из стружки и тел SCP-831, как мёртвых, так и живых.||\n||09 / 00:00|| В камере находится достаточно особей, чтобы покрыть её пол ровным слоем толщиной 2 см, хотя распределение особей неравномерно. Численность семьи создаёт трудности в наблюдении за инструментами, но установлено, что в камере находится несколько тиглей и горнов, работающих на разных температурах, несколько токарных станков разного размера, плашек и метчиков. Также в камере находится катушка с примерно 40 метрами тонкой стальной проволоки.||\n||09 / 15:30|| Особи сооружают меха, стеклодувное оборудование и несколько приспособлений неизвестного предназначения.||\n||10 / 00:00|| Численность особей в камере ориентировочно составляет не менее 400 000.||\n||10 / 03:20|| Сотрудник D-334 входит в камеру и, по приказу д-ра ██████, пытается разворошить большой термитник, сделанный из особей SCP-831, палкой. Приспособления, упомянутые двумя ячейками выше, оказываются пневматическими орудиями, стреляющими иглами. D-334 получает несколько попаданий в голову и шею и падает, особи SCP-831 набрасываются на тело. Д-р ██████ приказывает оставить тело в камере и прекратить поставку целлюлозы, сахарозы и воды.||\n||10 / 23:25|| Из-за сбоя в электропитании освещение в камере выключается примерно на 35 минут, наблюдение невозможно.||\n||11 / 00:00|| Численность особей в камере ориентировочно составляет не менее 600 000. После восстановления освещения выясняется, что тело D-334 исчезло. Несколько термитников накрыты одеялом, сотканным из человеческих волос и нитей, взятых из униформы D-334. Это делает наблюдение за ними невозможным.||\n||11 / 15:54|| В камеру входят сотрудники D-118 и D-536, по приказу доктора ██████ пытаются снять одеяло. D-118 и D-536 одеты в защитную одежду. D-118 получает удар электрическим током от прикосновения к одеялу, и отходит. D-536 изымает одеяло, оба сотрудника покидают камеру. Выясняется, что семья SCP-831 успела сконструировать несколько предметов из стекла, несколько ёмкостей с различными жидкостями и твёрдыми веществами, несколько пузырей, наполненных неизвестными газами, устройства, похожие на инструменты малой механизации и прочие устройства непонятного предназначения. Похоже, что SCP-831 заняты сооружением оборудования для шлифовки линз и приспособлений для очистки химических веществ. Одеяло оказалось пронизанным проводниками и было снабжено батарейками. Научные сотрудники Фонда выясняют, как именно батареи такого размера смогли создать необходимое для получения такого эффекта напряжение.||\n||11 / 21:23 || Сбой освещения в камере наблюдения. Анализ показал, что сбой произошёл вследствие короткого замыкания, произошедшего внутри камеры. Наблюдение невозможно в течение примерно 18 минут.||\n||12 / 00:00|| Численность особей в камере стабилизировалась и составляет примерно 800 000. После восстановления нормальной работы освещения выясняется, что большую часть семьи закрывает керамическая полусфера. Наблюдение в инфракрасном спектре показывает, что семья соорудила несколько двигателей внутреннего сгорания, работающих на неизвестном топливе. Анализ объектов внутри камеры показывает, что несколько предметов, имеющих непонятное предназначение, сделаны из сплавов, в которые входят цинк, медь, олово, никель и свинец. Этих металлов нет в стенах камеры, но они могли быть взяты из электропроводки и канализации учреждения, либо находились в теле D-334. Д-р ██████ приказывает усилить структурную целостность камеры и уничтожить всех найденных вне камеры особей SCP-831.||\n||12 / 15:53 || В камеру входит одетый в броню и соответствующее обмундирование сотрудник D-054 с кувалдой в руках. По приказу д-ра ██████ он пытается разломать керамическую полусферу и выяснить, что находится внутри. На D-054 нападают \"несколько быстрых летающих объектов\", вынуждая его отступить. Повредить полусферу не удалось. Также в D-054 попадают несколько игольчатых снарядов, но броню не пробивают. Анализ показал, что иглы были покрыты едким веществом, содержащим неизвестные энзимы.||\n||12 / 23:25|| Ещё один сбой освещения камеры, длительностью 22 минуты. Сбой был вызван электромагнитным импульсом, направленным изнутри камеры. После восстановления освещения выясняется, что наблюдательное окно залеплено непрозрачным покрытием, похожим на лак.||\n||13 / 04:05|| В камеру входит одетый в броню и соответствующее обмундирование сотрудник D-033. По приказу д-ра ██████ он пытается соскрести лак с окна. Сотруднику дан приказ не трогать керамическую полусферу. Примерно на четвёртой минуте работы D-033 обездвиживают с помощью похожего на липкую бумагу вещества и обезболивают, судя по всему, с помощью укола в вену. Через некоторое время наблюдение становится невозможным из-за повторного покрытия окна лаком (судя по всему, из распылителя, закреплённого над окном), но замечено, что SCP-831 занимаются производством пригодных для создания микросхем кремниевых пластин и сборкой сложной электроники. Из камеры ведётся радиовещание, все посылаемые оттуда сигналы записываются.||\n||13 / 11:10 || [ДАННЫЕ УДАЛЕНЫ]||\n||13 / 22:06|| Повторный сбой освещения в камере. Особи SCP-831 наносят на окно камеры непрозрачный и звуконепроницаемый гель. Д-р ██████ приказывает прекратить эксперимент по подозрению, что SCP-831 нарушили условия содержания. Из камеры откачан воздух, останки особей сожжены. Проведён осмотр всей Зоны 36, найденные в соседней камере особи SCP-831 изолированы. Найденные в камере содержания объекты изучаются. Среди прочих объектов неясного предназначения имеются: керамическая полусфера, сверлильная машина с карбидными свёрлами, несколько электроламп, мотор мощностью примерно 55 киловатт, рабочее тело аргонового лазера, линзы для отклонения мощности и другие составные части лазера, несколько печатных плат шестиугольной формы с вытравленными схемами, стеклянные сосуды с различными веществами (в том числе нитроглицерин, ацетон, актинодафнин и 5-аминотетразол 1-водный), устройство для выращивания кристаллов, циклотрон и устройство, похожее на вышку для вещания в микроволновом диапазоне, антенна которого была направлена вертикально вверх. Камера очищена, на месте вышки установлен микроволновый приёмник, настроенный на тот же диапазон, что и предполагаемая вышка. Тела D-334 и D-033 не найдены, но анализ ДНК показывает, что некоторые объекты в камере частично состоят из их останков.||\n||128 / 14:03|| Микроволновый приёмник в камере принял сигнал из неизвестного источника. Сигнал записан, ведётся его расшифровка.||\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-830]]] | SCP-831 | [[[SCP-832]]] >>**[[/size]]", "tags": ["аномалия:производство", "класс:евклид", "свойство:животное", "свойство:признаки_разума", "структура:объект", "филиал:en"], "parent": null, "locked": false}