{"uid": 9362, "pageId": "scp-001-it-graf", "title": "SCP-001-IT/GRAF", "source": "[[include theme:s5]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\n[[size 150%]]\n\n++ **ВНИМАНИЕ: ДОСТУП К ОБЪЕКТУ ПРЕДОСТАВЛЯЕТСЯ ТОЛЬКО СОТРУДНИКАМ С УРОВНЕМ ДОПУСКА 001-A, -B И -C.**\n[[/size]]\n\n-----\n+++ ЛЮБЫЕ ПОСТОРОННИЕ ЛИЦА, ПЫТАЮЩИЕСЯ ПОЛУЧИТЬ ДОСТУП К ДАННОМУ ДОКУМЕНТУ, БУДУТ ПОДВЕРГНУТЫ ВЛИЯНИЮ МЕМАГЕНТА XVIII КЛАССА И ЗАХВАЧЕНЫ СИЛАМИ БЛИЗЛЕЖАЩЕЙ ОПЕРАТИВНОЙ ГРУППЫ.\n\n++ ВАС ПРЕДУПРЕДИЛИ.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[image https://scpfoundation.net/local--files/scp-001-it-graf/mandelbulb-1202583_960_720.jpg width=\"700\"; style=\"border: solid 2px #000000; padding: 1px;\"]]\n@@@@\n@@@@\n**Обнаружены признаки жизни.**\n**Остановка мемагента...**\n@@@@\n//Добро пожаловать, авторизованный сотрудник.//\n@@@@\n[[/=]]\n\n\n**Объект №:** SCP-001-IT\n\n**Класс объекта:** [[[Кетер]]]\n\n**Особые условия содержания:** SCP-001-IT содержится в Блоке повышенной безопасности Альфа, на территории [[[siti-italiani#Sito-Deus| Зоны Деус]]]. Камера объекта должна быть оснащена постоянно активной [[[http://fondazionescp.wikidot.com/equipaggiamenti-speciali#sistema-cella-della-realta | системой «Клетка Реальности»]]] VII Класса [[footnote]] «Клетка Реальности» - это устройство, разработанное исследовательскими группами Зон Деус и Вулкано, стабилизирующее пространственно-временной континуум, посредством [УДАЛЕНО ПО ПРИКАЗУ НАДЗИРАТЕЛЕЙ].[[/footnote]], чтобы не допустить искривления пространства-времени в зоне содержания. SCP-001-IT прикован к полу цепями из стально-ниобиевого сплава, а также находится под постоянным контролем камер видеонаблюдения и датчиков движения. При появлении первых признаков пробуждения объекта, помещение необходимо заполнить смесью из усыпляющих газов. Если данные действия не принесут требуемого результата, сотрудникам следует активировать звуковые мемагенты XVIII класса посредством громкоговорителей, транслируя их в камеру содержания в течение 25 минут. [[[organizzazione-interna| Совет S5]]] должен быть немедленно уведомлён о любых происшествиях, связанных с SCP-001-IT.\n\n**Описание:** SCP-001-IT — это экстрамерная сущность, внешне напоминающая рептилию. Её длина составляет приблизительно 34 метра, а вес -- 17 тонн. Тело объекта покрыто костными пластинами и оснащено тремя парами крыльев с радужным оперением. SCP-001-IT обладает когтистыми щупальцами, способными выходить из ротовой полости или из трёх пар отверстий, расположенных вдоль его шеи. Объект использует данные части тел для осуществления высокоточного захвата и перемещения предметов. SCP-001-IT может свободно говорить на латыни, древнегреческом, а также устаревших формах итальянского и немецкого языков, однако, ввиду больших рисков связанных с нахождением объекта в сознании, никаких интервью с ним проведено не было.\n\nИз документов [[[groups-of-interest-it#oi|Ордо Иани]]] следует, что SCP-001-IT первоначально выглядел как бесформенная смесь мышц и щупалец, развившаяся вокруг почти сферического куска плоти, включавшего в себя зачатки органов чувств и рта существа. Через два года после первоначального обнаружения, объект был найден вновь, уже в более осмысленной форме, обладая неким подобием головы - щупальцами, расположенными вокруг его рта, а также змееподобным телом из переплетенных и слившихся воедино конечностей. Длина существа на тот момент составляла около 45 метров. Эксперты Зоны Деус сходятся во мнении, что SCP-001-IT изначально появился в нашей реальности, приняв противоречащую законам физики форму, однако со временем объект сумел адаптироваться к окружающему миру, став более похожим на нормальный живой организм.\n\nБудучи в сознании SCP-001-IT способен ментально совершать манипуляции с пространством в радиусе ██ м от себя, что позволяет ему перемещать близкорасположенные предметы и создавать защитные барьеры из подручных материалов. Последняя способность объекта вкупе с бронированным телом делает его непробиваемым для большинства видов как обычного, так и аномального оружия. В целях минимизации разрушительного воздействия SCP-001-IT, его камера была спроектирована с учётом вышеописанных способностей. В 2004 году, для укрепления конструкции, а также с целью [ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ НАДЗИРАТЕЛЕЙ] в камеру была внедрена система «Клетка Реальности».\n\n**История обнаружения:** Первые документы, касающиеся SCP-001-IT, датируются августом 1236 года. В них говорится о нападении объекта на несколько прибрежных деревень, на данный момент являющихся частью провинции Андрия. Вскоре, после данных событий выжившие жители доложили императору Фридриху II о произошедшем. В течение последующих двух лет SCP-001-IT продвигался вглубь полуострова, будучи неоднократно атакован армией императора и его союзниками из числа //Ордо Иани//, однако ни в одном из этих сражений существу не было нанесено значительного ущерба. Данная проблема заставила правителя отложить свои разногласия с Папской Областью и напрямую обратиться за помощью к папе Григорию IX, коим в мае 1239 года после долгих размышлений было принято решение об отправлении отряда [[[groups-of-interest-it#ccsg| БРСГ]]][[footnote]]Братство Рыцарей Святого Георгия - тайный орден католической церкви, созданный для уничтожения аномалий на территории бывшей Римской Империи.[[/footnote]] как для помощи Фридриху II, так и для изучения аномального существа. В конце 1239 года, получив дополнительные сведения о SCP-001-IT, Папа послал еще три отряда Братства, разрешив использовать против объекта самые могущественные Реликвии, находящиеся в распоряжении рыцарей.\n\nВойска Братства присоединились к армии Императора и в начале 1240 года столкнулись в битве с SCP-001-IT примерно в 18 км от Андрии. Понеся огромные потери, коалиция, одержала победу, воспользовавшись реликвией[[footnote]]Данная реликвия на момент написания этого документа находится на содержании Фонда в качестве объекта SCP-███-IT.  Ведутся исследования объекта, а также предпринимаются попытки его репликации.[[/footnote]], сумевшей пробить защитный барьер SCP-001-IT и ранить его, однако вызвав при этом сильный взрыв, оглушивший объект и образовавший на месте применения глубокий кратер. Воспользовавшись эзотерическими знаниями Братства и Ордо Иани, Фридрих II отдал приказ о постройке [[[siti-italiani#Sito-Deus|особого сооружения]]] призванного удержать в себе SCP-001-IT.\n\nНа протяжении последующих столетий SCP-001-IT бездействовал, медленно изменяя свой внешний вид. Объект приобрёл нынешнюю форму в 1933 году, и спустя некоторое время начал выказывать признаки скорого пробуждения. В 1934 году, объект окончательно проснулся, и совершил попытку побега, которую удалось сдержать лишь при помощи мемагента XV класса. Узнав о данном происшествии, члены RIDIA начали оказывать помощь в содержании SCP-001-IT, вплоть до самого своего расформирования.\n\n**Действия в случае нарушения ОУС:** При нарушении объектом условий содержания, учитывая колоссальные разрушения которые он способен причинить находясь в сознании, предотвращение сценария «Сорванный Маскарад» не представляется возможным. Совет Надзирателей вместе с Советом O5, а также руководителями других филиалов Фонда, считает использование протоколов полной фальсификации истории приемлемой мерой, необходимой для сокрытия любых возможных доказательств существования SCP-001-IT, а также событий вызванных его побегом. Помимо прочего, считается приемлемым создание временного правительства в период нахождения объекта на свободе.\n\n**Приложение 1:** Анализ архивов Ордо Иани и RIDIA, проведенный в 2001 году, выявил, что вслед за появлением SCP-001-IT последовало значительное увеличение количества аномалий на территории Италии, в особенности экстрамерных существ и артефактов, в большинстве своём концентрирующихся в северной части Апулии. Считается, что материализация SCP-001-IT в нашем мире привела к дестабилизизации пространственно-временного континуума вышеописанной области, а также послужила причиной [ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ НАДЗИРАТЕЛЕЙ].\n\n++ Документы Ордо Иани, касающиеся SCP-001-IT, перевод с латыни:\n[[collapsible show=\"Получить доступ к файлу\" hide=\"Закрыть\" hideLocation=\"both\"]]\n[[tabview]]\n[[tab Первое Письмо]]\n**Письмо неизвестного члена Ордо Иани в Коллегию, датируемое 23.08.1236:**\n> Многоуважаемые члены Коллегии,\n> сегодня несколько жителей маленькой деревушки близ Андрии просили аудиенции императора Фридриха: по их словам, на деревню напал мерзкий зверь, разорвавший небеса, спустившись наземь подобно дождю, и сломив при этом тушею своею множество домов. Говорят, что тварь эта тут же стала хватать людей и животных своими бесчисленными отростками, а после пожирать их, медленно волоча своё тело в погоне за теми, кто успел сбежать.\n> Император не до конца верит словам их, однако всё же опасается, что мог это быть демон, призванный его врагами в Папстве - единственными, кто наделён знаниями достаточными, чтобы впустить в мир такого монстра. Посему отдал он приказ, предписывающий отряду имперских рыцарей и нескольким членам Ордена Януса отправиться на поиски этого существа. Я сообщу Высшему Совету обо всем, что за сим воспоследует.\n[[/tab]]\n[[tab Второе Письмо]]\n**Письмо неизвестного члена Ордо Иани в Коллегию, датируемое 27.08.1236:**\n> Многоуважаемые члены Коллегии,\n> один из крестьян отважился привести нас к своему селению, где узрели мы ужасающую картину: деревня лежала в руинах, словно сами Боги прогневались на неё, наслав ветры, вырвав с корнями деревья и сокрушив дома. Посреди селения зияла дыра, от которой отходила, вспарывая землю, огромная борозда, ведущая в разделённый на две части лес.\n> Я, равно как и другие рыцари были потрясены увиденным, посему было решено отправить проводника нашего назад, дабы предупредил он Императора. Сами же мы, собравшись с духом, пойдем по следу зверя. Да благословят нас Боги.\n[[/tab]]\n[[tab Третье Письмо]]\n**Письмо от неизвестного члена Ордо Иани в Коллегию, датируемое 03.09.1236:**\n> Тварь существует.\n> Мы видели её сегодня утром. Сие есть чудовище из чудовищ: огромный клубок черных отростков, извивающихся, подобно змеям, с пастью, что без труда сумеет пережевать лошадь. Мы шли по его следу в деревню [УДАЛЕНО] и, добравшись до неё, узрели, как своею нечестивою тушей таранил он церковь, пытаясь сломить её стены. Бедные души, укрывшиеся там, в надежде обрести спасение от сего голодного демона, пытались сбежать, прежде чем зверь проломит крышу над их головами, однако все до единого были они схвачены, а после и съедены этим ужасным чудищем.\n> Самые смелые (или самые глупые) из рыцарей, бросились на существо, желая отвлечь его от церкви. Однако оказавшись всего в дюжине шагов от чудища[[footnote]]Около 24 метров.[[/footnote]], само небо обвило их, подняв над землею, и занеся прямо в пасть зверя. Узрев столь ужасную картину, страх обуял нас, заставив сбежать подобно трусам.\n> Быть может это сам Тифон, сын Геи и враг Отца нашего Юпитера вернулся, осознав, что мир отверг истинных, бессмертных Богов?\n\n[[/tab]]\n[[/tabview]]\n\n[[/collapsible]]\n\n++ Документы БРСГ, касающиеся SCP-001-IT:\n[[collapsible show=\"Получить доступ к файлу\" hide=\"Закрыть\" hideLocation=\"both\"]]\n[[tabview]]\n[[tab Письмо 1]]\n**Письмо Карло де Галли, капитана Братства Рыцарей Святого Георгия, датированное 22.05.1239. Перевод с латыни:**\n\n> Моему Собрату Антонио Бернарди,\n> Я получил важные вести из Рима. Говорят, еретик Фридрих отправил Папе письмо, умоляя его о помощи в умерщвлении демонического зверя, что рыскает по землям его, и, похоже, Понтифик ответил на его мольбы, решив послать отряд нашего Священного Ордена, дабы узнать, что там происходит.\n> Признаться, я удивлен. Не могу поверить, что Папа решил помочь еретику, отвергшему Истинную Веру, однако не смею противиться я воле Наместника Божьего. Быть может, стоят за этим причины, смысл которых ускользает от меня, посему останусь я лучше в стороне и посмотрю, что за сим воспоследует. Если ты что-то узнаешь, брат мой, то дай мне знать; если же что-то узнаю я, то поступлю так же.\n> Брат Карло де Галли.\n\n[[/tab]]\n[[tab Письмо 2]]\n**Письмо Карло де Галли, капитана Братства Рыцарей Святого Георгия, датированное 14.08.1239. Перевод с латыни:**\n\n> Моему Собрату Антонио Бернарди,\n> Сегодня получил я известия, от которых кровь стынет в жилах: узнал, что отряд, посланный во владения Фридриха II, был почти полностью разбит. Оставшиеся в живых были удостоены аудиенции с Папой и //Консилиумом Святейших среди Святых//, где рассказали они о чудище немыслимом, демоне ужасном, что пожирает людей и зверьё без разбору и оставляет за собою лишь смерть да разруху.\n> Не могу даже представить, что теперь предпримет //Консилиум// после таких известий. Лично я считаю, что самым мудрым решением будет временно заключить союз с Фридрихом II, дабы уничтожить сие создание, прежде чем доберется оно до Папской области. Я буду держать тебя в курсе событий.\n> Брат Карло де Галли.\n[[/tab]]\n[[tab Письмо 3]]\n**Письмо Карло де Галли, капитана Братства Рыцарей Святого Георгия, датированное 14.11.1239. Перевод с латыни:**\n\n> Моему Собрату Антонио Бернарди,\n> Нам не одолеть его. Мы пытаемся сразить не просто демона, но самого Зверя Апокалипсиса! Мы в Конце Времён, друг мой, Вестник прибыл, и Бог покинул всех грешников!\n> С каждой битвой во мне остаётся всё меньше надежды: наши люди мрут, словно мухи, раздавленные невидимой силой, схваченные этой тварью и безжалостно поглощённые. Но самое ужасное не это, а то, что этот зверь  разумен. Его громогласный нечеловеческий голос восхваляет нашу честь, насмехается над тщетностью наших действий и изрыгает гнусные проклятия супротив Господа.\n> Мне всё сильнее хочется бежать, однако понимаю я, что сие бесполезно: нам не выбраться отсюда, и конец уже близок.\n> Господи, помилуй нас.\n> Брат Карло де Галли.\n[[/tab]]\n[[tab Письмо 4]]\n**Письмо Микеле де ла Торре, кардинала //Консилиума Святейших среди Святых// Братства Георгиевских рыцарей, от 20.02.1240 года, перевод с латыни:**\n\n> Моему Собрату Антонио Бернарди,\n> С прискорбием вынужден сообщить о печальной кончине друга нашего Карло де Галли, погибшего смертью, достойной истинного рыцаря Братства, столкнувшись в битве с ужасающим демоном, терзавшим земли Фридриха II. Наш брат, осознав что его ждёт, поручил своим людям атаковать сие мерзкое создание, дабы отвлечь его от жрецов, готовивших Святое Копье. Атака рыцарей не смогла причинить вреда чудовищу, однако позволила жрецам поразить врага и положить конец его преступлениям против самой жизни.\n> Туша зверя будет погребена в разломе, открытом силой Копья, и мы будем молиться о том, что он никогда более не выберется оттуда. Папа же отпустит грехи всем, кто встретил смерть свою, сражаясь с демоном плечом к плечу, ибо достойны они сидеть подле Христа.\n> Так возрадуйся же, ибо брату нашему воздастся за его великую жертву.\n> Брат Микеле де ла Торре.\n[[/tab]]\n[[tab Классификация SCP-001-IT]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #ffffff;\"]]\n**Тип демона:** Верховный Демон Гордыни\n\n**Уровень опасности:** Крайне Опасен\n\n**Физическое описание:** [...][[footnote]]Данные указаны в описании объекта.[[/footnote]]\n\n**Известные способности:** Dia-000[[footnote]]Обозначение, используемое БРСГ в отношении SCP-001-IT.[[/footnote]] — сильнейший демон, с которым когда-либо сталкивалось Священное Братство. Его сила огромна, ему неспособны помешать ни людские стены, ни природные преграды. Стрелы и копья для него не помеха, выстрелы катапульт отскакивают от его нечестивой туши, не причиняя вреда, и даже пламя неспособно прожечь плоть его. Один только вид сего чудовища вселяет страх в людей и животных столь сильный, что те теряют сознание от ужаса.\n\nТолько самые великие Реликвии способны ранить его, однако Dia-000 защищается от них, изменяя воздух подле себя, и создавая из него крепчайшие барьеры. Только Копью Защитника нашего Святого Георгия удалось пробить сей практически несокрушимый щит, однако и оно не сумело положить конец существованию демона. Он пережил удар, получив ранения и лишившись сознания, однако оставшись в живых.\n\nМы заточили его в большом разломе, возведя вокруг крепость  и запечатав её усилиями Братства и Ордена Януса. Мы знаем, что сего будет недостаточно, однако молимся о том, что наши потомки сумеют уничтожить эту тварь раз и навсегда.\n\n**Дополнение от 11.03.1929:** Согласно документам, полученным RIDIA после заключения Латеранских пактов, Dia-000 провёл столетия в заточении, медленно изменяя свою форму и принимая свой окончательный облик: он стал огромной рептилией с непробиваемой кожей и большими крыльями покрытыми перьями. Следовательно, предположения наших предков были верны - это Зверь Апокалипсиса, Вестник Конца Времен, и сейчас он находится в заточении под землёй в Кастель-дель-Монте.\n[[/div]]\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n\n++ Выдержка из сообщения последнего генерального директора RIDIA Совету Надзирателей, касающаяся SCP-001-IT.\n[[collapsible show=\"Получить доступ к документу\" hide=\"Закрыть\" hideLocation=\"both\"]]\n\n[[div class=\"page\"]]\n[[=]]\n[[span class=\"page-title\"]]\n@@ @@\n@@ @@\nКОРОЛЕВСКИЙ ИНСТИТVТ\nИТАЛЬЯНСКИХ\nА Н О М А Л И Й\n[[/span]]\n[[/=]]\n[[span class=\"page\"]]\n@@ @@\n[...] В тот день, когда мой предшественник привел меня к Nero-044[[footnote]]Обозначение, используемое RIDIA в отношении SCP-001-IT.[[/footnote]]я окончательно осознал: человек, хоть и одарен разумом и знаниями, как ни одно другое существо на Земле, никогда не сможет до конца понять тайны окружающего его мира. Дремлющее существо, лежавшее предо мной, было отражением чего-то великого и непознаваемого, движимого неведомыми нам целями, однако решившее играть по правилам тех, кто много ниже его.\n\nОно - причина, по которой на наших землях образуются аномальные существа и необъяснимые явления. Своим появлением существо разрушило тот хрупкий баланс природных сил, на котором держался наш мир, лишив его любой возможности к восстановлению.\n\nСегодня, в день, полный боли, в день, когда я искупаю свои грехи, а также грехи этого некогда славного Института, я перекладываю на вас тяжёлое бремя, как недостойный отец оставляет детям свои неуплаченные долги. Пусть же те, кому я пишу это письмо, никогда не забудут облика сего спящего, однако так и не погибшего существа. Подобно мне и тем, кто был до меня, встаньте пред ним, встаньте и узрите его. Осознав его ужасающее, всепоглощающее величие вы поймете своё истинное предназначение: держите Зверя в темнице, дабы никогда он более не увидел лучей Солнца и дабы не смог он вновь ощутить дуновения ветра на своих крыльях.[...]\n@@ @@\n@@ @@\n[[/span]]\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n\n\n\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Cormorant&400;700display=swap');\n.page {\n    font-family: 'Caveat', cursive;\n    background-color: #f8ecc2;\n    font-size: 25px;\n    color: #5a2d0c;\n    padding: 0px 50px;\n    width: 650px;\n    margin-left: auto;\n    margin-right: auto;\n}\n@media(max-width: 1120px) {\n.page {\n    font-size: 15px;\n    color: #5a2d0c;\n    padding: 0px 15px;\n    width: 340px;\n    margin-left: auto;\n    margin-right: auto;\n}\n.page-title {\n    font-size: 0.1rem;\n    font-weight: 700;\n}\n}\n.page-title {\n    font-family: 'Cormorant', sans-serif;\n    font-size: 2rem;\n    font-weight: 700;\n}\n[[/module]]", "tags": ["аномалия:пространственный", "класс:кетер", "структура:объект", "тематика:лавкрафтовские_ужасы", "тип:001", "филиал:it"], "parent": null, "locked": false}