{"uid": 313, "pageId": "scp-005-ua", "title": "SCP-005-UA - Жидкий радиоприёмник", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-005-ua-fragment.png|caption=Жидкость SCP-005-I-UA]]\n\n**Объект №:** SCP-005-UA\n\n**Класс объекта:** [[[safe |Безопасный]]]\n\n**Особые условия содержания:** SCP-005-UA следует хранить в Зоне UA-80 в хранилище для безопасных объектов в герметичном сосуде при температуре не менее 100 °C. Вне экспериментов герметичный сосуд должен находиться в стальном сейфе с шириной стенки не менее 1 сантиметра. Проведение экспериментов с объектом разрешается только с письменного разрешения куратора объекта. Проведения экспериментов и операций, которые могут привести к утрате части объекта разрешается только после дополнительного получения письменного разрешения от трех (3) сотрудников с уровнем допуска 4 или выше.\n\n**Описание:** SCP-005-UA имеет две формы, которые далее обозначаются как SCP-005-I-UA и SCP-005-II-UA (в рамках этого документа разрешается использовать обозначения: //состояние I// //и// //состояние II//). В первой, жидкой форме SCP-005-I-UA выглядит как жидкость, внешне похожая на ртуть, однако, имеющая зеленый цвет. Плотность SCP-005-UA в этом состоянии составляет 4,35 г/см^^3^^, вязкость - 16,22 сантипаузов, удельная электропроводность - 0,83 [[$ \\frac{Ом \\cdot мм^{2}}{метр} $]].\n\nВо втором состоянии SCP-005-UА принимает форму радиоприёмника, который обычно имеет чёрный цвет; вещество SCP-005-II-UA на вид похоже на чёрную пластмассу. В случае отсутствия сопротивления от окружающей среды форма радиоприёмника SCP-005-II-UA представляют собой параллелепипед с немного закруглёнными краями; если SCP-005-UA переходит в состояние II в виде цельного куска вещества, то его габариты достигают 30 x 16 x 10 сантиметров. Также SCP-005-II-UA имеет небольшую антенну, динамик и круглые ручки (обычно по 6 штук), которые можно использовать для настройки звука и частоты приёма радиосигналов, а также пару проводов питания (Полное описание внешних признаков SCP-005-II-UA смотри в приложении **Add005ua-CN**). При подачи электрического тока 220 V и 0,5 A на SCP-005-II-UA, объект начинает функционировать как обычный радиоприёмник. Исследование SCP-005-II-UA показало, что внутри объекта находятся предметы, которые похожи по собственному виду и функциям на обычные радиодетали и электрические проводки, которые крепятся на лист, сделанный из материала, похожего на внешние стенки SCP-005-II-UA, и который обозначается как SCP-005-A-UA. Отделение SCP-005-A-UA от основной части объекта приводит к прекращению функционирования SCP-005-II-UA; однако остатки объекта начинают регенерацию отделённой части SCP-005-A-UA, постепенно превращаясь в миниатюрную версию SCP-005-II-UA. Обычно повреждённый SCP-005-II-UA при температуре около 140-150 °C восстанавливает свою обычную привычную форму в период от 1 до 10 дней в зависимости от состояния повреждения; этот процесс замедляется в 2-3 раза при снижении температуры на каждые 10 °C.          \n\nВ нормальных условиях SCP-005-UA находится в состоянии SCP-005-II-UA. Повышение температуры до 150-180 °C приводит к тому, что материал SCP-005-II-RU становится мягким, а его форма - неровной. После достижения температуры в 197 °C SCP-005-UA переходит в состояние I, этот переход внешне выглядит как \"плавление\" объекта. Процесс перехода продолжается, пока SCP-005-UA полностью не перейдет к состоянию I, причём во время процесса перехода температура SCP-005-UA не повышается. Пробы жидкости, нагретые до температуры 2630 °C переходят в газообразное состояние и разлагаются на пары металлов и оксид углерода; также следует заметить, что при температуре выше 1200 °C происходит слабое испарение объекта, поэтому нагрев объекта до температуры выше 1200 °C не рекомендуется из-за риска повреждения или полной утраты SCP-005-UA. Эксперименты в вакууме и при большом давлении показали, что изменение давления незначительно влияет на изменение температуры \"плавления\" и \"кипения\". За более подробной информацией см. файлы **Add005ua-t03**, **Add005ua-t04** и **Add005ua-t09**.\n\nПонижение температуры SCP-005-UA в состоянии I приводит к его \"затвердеванию\" и дальнейшему переходу в состояние II. Если во время охлаждения объекта его поместить в условия, которая помешают принять объекту его нормальную форму (например, поместив объект в узкий контейнер), то SCP-005-II-UА примет искажённую форму. Охлаждение отдельных фрагментов SCP-005-UA приводит к их  \"затвердеванию\" в небольшие версии SCP-005-II-UA, которые имеют полный или частичный функционал оригинального объекта. Наименьшая полученная маленькая полнофункциональная версия SCP-005-II-UA имела размер 1 x 0.5 x 0.25 сантиметров. За более подробной информацией см. файлы **Add005ua-t02**, **Add005ua-t06** и **Add005ua-t07**.\n\nТакже замечено, что на короткое время переводить SCP-005-UА из состояния I в состояние II (полностью или частично) может сильное физическое давление, такое как мощный удар, \"раздавливание\" SCP-005-II-UA под пресом или другие попытки разрушить объект. В случае частичного расплавления SCP-005-II-UA жидкие части пытаются затвердеть таким образом, чтобы в результате SCP-005-II-UА принял форму, максимально приближённую к неискажённой, что может приводить к исправлению ранее полученных искривлений или повреждений. В случае быстрого изъятия жидкости изъятые фрагменты затвердеют в виде маленьких SCP-005-II-UA. За более подробной информации см. файл **Add005ua-t10**, **Add005ua-t11**.\n\nНа текущее время масса SCP-005-UA составляет 1 183 грамма. 12 грамм вещества было потеряно во время экспериментов и инцидентов; полный протокол этих событий находится в файле **Add005ua-il01**.\n\n[[collapsible show=\"+ Выдержка из протокола экспериментов: ОТКРЫТЬ\" hide=\"-Выдержка из протокола экспериментов: ЗАКРЫТЬ\"]]\n> **Эксперимент № :**\n> **Дата:**\n> **Описание эксперимента:**\n> **Результат:**\n\n----\n\n> **Эксперимент № :** E005-AD01\n> **Дата:** 03.06.2009\n> **Описание эксперимента:** Расплавленный SCP-005-UA поместили в трубку с внутренней толщиной 1 см. SCP-005-UA охлажден до перехода в //состояние II//.\n> **Результат:** SCP-005-II-UА имел форму вытянутого цилиндра, на одном из торцов которого находилась антенна. Динамик занимал половину цилиндрической поверхности SCP-005-II-UA. Также было найдено 12 ручек, которые были вдавлены в поверхность SCP-005-II-UА. На одном из торцов объекта образовалась антенна, а на другом - два проводка электрического питания. SCP-005-II-UA был полностью исправен и прекрасно функционировал.\n  \n> **Эксперимент № :** E005-AD██ \n> **Дата:** 03.06.2009 \n> **Описание эксперимента:** SCP-005-II-UА из предыдущего эксперимента с помощью нагретого лезвия был разрезан на несколько фрагментов.\n> **Результат:** В случае, когда после разрезания объекта, в течение следующих пары секунд один фрагмент прикреплялся к другому в месте разреза, наблюдалось срастание фрагментов. В случае полного разделения фрагментов на разрезах наблюдалось формирование твёрдых поверхностей, аналогичных торцам исходного образца. Нагрев одного из фрагментов до температуры 150 °C привел к формированию на его торце маленькой (длиной до 4 мм) антенны.\n\n> **Эксперимент № :** E005-AD██\n> **Дата:** 03.06.2009\n> **Описание эксперимента:** После повторения эксперимента E005-AD01 с середины куска SCP-005-II-UA с помощью автоматического устройства с нагретым лезвием вырезан фрагмент длиной 10 сантиметров, который в течение следующей 1,1 секунды был перевёрнут и прислонен обоими торцами к разрезу. Разрезы проходили сквозь две ручки SCP-005-II-UA.\n> **Результат:** Вырезанный фрагмент \"прилип\" без каких-либо помех; кусок SCP-005-II-UA полностью сохранил свою функциональность, не считая потери двух разрезанных ручек.\n\n----\n\n> **Эксперимент № :** E005-AG██\n> **Дата:** 19.06.2009\n> **Описание эксперимента:** От SCP-005-II-UA был отрезан кусок таким образом, чтобы он проходил сквозь динамик.\n> **Результат:** Остаток объекта сохранил большую часть своей функциональности, хотя воспроизводил звуки со значительной потерей чёткости. На отрезанном куске после нагрева до температуры 150 °C сформировалась маленькая антенна, ручка настройки и проводки питания.\n\n> **Эксперимент № :** E005-AG██\n> **Дата:** 20.06.2009 - 21.06.2009\n> **Описание эксперимента:** От SCP-005-II-UA был отрезан кусок таким образом, чтобы он проходил сквозь динамик; после этого отрезанный кусок был нагрет до температуры 150 °C. Чуть позже грань отреза была нагрета до температуры 190 °C, к которой после был прикреплен отрезанный кусок. \n> **Результат:** Полученный SCP-005-II-UA полностью восстановил свою форму и функциональность. Получившийся в результате SCP-005-II-UA имел две антенны и два гнезда питания.\n\n> **Эксперимент № :** E005-AG██\n> **Дата:** 22.06.2009\n> **Описание эксперимента:** От SCP-005-II-UA был отрезан кусок таким образом, чтобы он проходил сквозь динамик, после чего грань отреза была нагрета до температуры 190 °C, а затем к грани был прикреплен отрезанный кусок, который перед этим был перевёрнут.\n> **Результат:** Оба фрагмента слиплись. SCP-005-II-UA в данной форме оказался вполне функциональным, несмотря на то, что часть динамика находилась на противоположной грани. После нагрева SCP-005-II-UA до температуры 160 °C объект принял начальную форму.\n\n----\n\n> **Эксперимент № :** E005-AR██\n> **Дата:** 01.10.2009 \n> **Описание эксперимента:** SCP-005-II-UA был подключен к регулируемому источнику электрического тока.\n> **Результат:** При достижении напряжения в 280 V SCP-005-II-UA начал воспроизводить звуки с большим количеством искажений и помех. При достижении напряжения в 400 V звуки перешли на шум, а SCP-005-II-UA начал существенно нагреваться. При достижении напряжения в 600 V SCP-005-II-UА начал плавиться. При достижении  напряжения в 760 V объект перешел в состояние SCP-005-I-UА. После отключения электрического питания и охлаждения объект вернулся в состояние SCP-005-II-UA.\n\n----\n\n> **Эксперимент № :** E005-AX██\n> **Дата:** 10.10.2009 - 23.10.2009\n> **Описание эксперимента:** SCP-005-II-UA был разрезан на множество кусков размером примерно в 1 x 1 x 1 см, которые нагрели до температуры 142 °C.\n> **Результат:** В течение следующих 12 дней на каждом из кусков образовались маленькие антенны, динамик, 1-3 ручки регулировки и разъем для подключения электричества. Экспериментальным путем было обнаружено, что эти куски являются вполне функциональными и работают при подаче электрического питания в 20 - 30 V и 0,05 A. После проведения эксперимента все куски SCP-005-UA были расплавлены, и собраны воедино. После затвердевания они образовали исходный SCP-005-II-UA\n\n----\n\n> **Эксперимент № :** E005-AZ██\n> **Дата:** 02.11.2009\n> **Описание эксперимента:** SCP-005-I-UА был помещен в сосуд, в котором находилась кубическая стальная решетка с шагом 4 мм и толщиной ребер 0,2 мм. После чего SCP-005-I-UA был охлажден до твёрдого состояния.\n> **Результат:** Железная решетка проходила сквозь образованный SCP-005-II-UА, что никак не сказывалось на его функциональности. Подача электрического тока через решетку приводила к тому, что звук, который производил SCP-005-UА, имел значительные помехи или менялся на шум.\n\n----\n\n> **Эксперимент № :** E005-XX██\n> **Дата:**  03.03.2016\n> **Описание эксперимента:** Фрагмент 8 граммов SCP-005-I-UA был смешан с 0,02 мг SCP-050-A-UA; фрагмент был охлажден до твёрдого состояния.\n> **Результат:** Небольшая версия SCP-005-II-UА, которая выглядела, как состоящая из золота. Полученный радиоприёмник функционировал в течение следующих 28 часов, после чего перестал работать. Следующий анализ золота не выявил у него аномальных свойств.\n\n----\n\n> **Эксперимент № :** E005-BBA██\n> **Дата:** 01.07.2017\n> **Описание эксперимента:** SCP-005-I-UА был помещен в сосуд, в котором находились радиодетали, похожие на те, которые ранее были обнаружены в SCP-005-А-UA, после чего SCP-005-I-UA был охлажден до твёрдого состояния.\n> **Результат:** Полученный SCP-005-II-UA оказался размером чуть больше, чем обычно. Анализ объекта показал, что часть радиодеталей присоединилась к SCP-005-А-UА; их изъятие приводило к частичному повреждению функциональности SCP-005-II-UА.\n[[/collapsible]]\n\n[[collapsible show=\"+ Приложение Add005ua-xx: только для сотрудников с уровнем доступа 3/005-UA и выше\" hide=\"- Приложение Add005ua-xx: ДОСТУП ПОЛУЧЕН\"]]\nВо время проведения экспериментов по приему радиосигналов с помощью SCP-005-II-UA , которые имеют аномальную природу (такие же, как [[[SCP-304]]], [[[SCP-1050|SCP-1050-3]]], [[[SCP-1091]]], [[[SCP-1002-ru|SCP-1002-RU]]], SCP-███-UА и звуковые дорожки [[[SCP-1419]]] и [[[SCP-2049]]]) оказалось, что принимаемые сигналы были либо сильно искаженными, либо не воспринимаются вовсе. Причина этого феномена до сих пор не выявлена. Протокол экспериментов по приему аномальных радиосигналов с помощью SCP-005-II-UА находится в файле Add005ua-xxz, который доступен для сотрудников с уровнем доступа 3/005-UA и выше по запросу к куратору объекта.\n[[/collapsible]]\n\n\n-----\n\n\n= [[size 90%]]**<< [[[SCP-004-UA]]] | SCP-005-UA | [[[SCP-006-UA]]] >>**[[/size]]\n", "tags": ["класс:безопасный", "свойство:вещество", "структура:объект", "филиал:ua"], "parent": null, "locked": false}