{"uid": 6880, "pageId": "scp-1123-ru", "title": "SCP-1123-RU - Доктор, это не просто фаза", "source": "\n[[module css]]\n/* \nFadeout Page-Contents\n- Copyright (c) 2020 ukwhatn\n- Released under the MIT License\n- http://expunged.xyz/MIT.txt\n*/\n\n/*== variables ==*/\n:root {\n\n  /* Background Color (Default: white) */\n  --fadeout-background: white;\n\n  /* FadeOut Duration */\n  --fadeout-time: 1s;\n\n  /* Image FadeIn Duration (If you use image fade-in) */\n  --img-fadein-time: 1s;\n\n  /* Image Fadein Delay (If you use image fade-in) */\n  --img-fadein-delay: 1s;\n\n  /* Text FadeIn Duration (If you use image fade-in) */\n  --txt-fadein-time: 1s;\n\n  /* Text Fadein Delay (If you use image fade-in) */\n  --txt-fadein-delay: 1s;\n\n  /* Cropped Header (To erace the shadow under the header)\n      If you use themes other than Sigma-9(Default), pls change this variable. */\n  --cropped-header: url(/local--files/scp-1123-ru/bg.png);\n\n}\n\n/*== BASE CODE ==*/\n\ndiv#container-wrap {\n  background-image: var(--cropped-header);\n}\n\n.fadeout-wrapper  {\n  position: relative;\n  overflow: hidden;\n}\n\n.fadeout-wrapper .cover{\n  width: 100%;\n  height: 200%;\n  position: absolute;\n  top: 0px;\n  left: 0px;\n  z-index: 2;\n  background: var(--fadeout-background);\n  color: transparent;\n  animation: cover-anim var(--fadeout-time) linear 0s 1 forwards;\n}\n\n@keyframes cover-anim {\n  0% {\n    opacity: 0;\n  }\n  100% {\n    opacity: 1;\n  }\n}\n\n.fadeout-wrapper .escape {\n  position: relative;\n  display: inline-block;\n  z-index: 3;\n}\n\n.fadeout-wrapper .fadein-img img{\n  position: relative;\n  z-index: 3;\n  opacity: 0;\n  animation: cover-anim var(--img-fadein-time) linear var(--img-fadein-delay) 1 forwards;\n}\n\n.fadeout-wrapper .fadein-txt {\n  position: relative;\n  z-index: 3;\n  opacity: 0;\n  animation: cover-anim var(--txt-fadein-time) linear var(--txt-fadein-delay) 1 forwards;\n}\n\n#extra-div-1 {\n  background: url(\"http://expunged.xyz/log.jpg\");\n  display: none;\n}\n\n\n/*== VARIABLES ==*/\n:root {\n\n  /* Background Color */\n  --fadeout-background: white;\n\n  /* FadeOut Duration */\n  --fadeout-time: 8s;\n\n  /* Text FadeIn Duration */\n  --txt-fadein-time: 2s;\n\n  /* Text Fadein Delay */\n  --txt-fadein-delay: 8s;\n\n}\n\n.h1-no-margin h1 {\n  margin-top: 0;\n}\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"fadeout-wrapper\"]]\n\n**Объект №:** SCP-1123-RU\n\n**Класс объекта:** --[[[euclid |Евклид]]]-- Нейтрализованный\n\n\n[[div style=\"background: url(/local--files/themes-hub/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\" class=\"h1-no-margin\"]]\n[[=]]\n+ [[size small]]Вся нижеследующая информация неактуальна и доступна в целях ознакомления, так как включена в Приложения к Протоколу взаимодействия с сотрудниками, подвергшимися аномальным воздействиям на рабочем месте.[[/size]]\n[[/=]]\n[[/div]]\n\n**Особые условия содержания:** Ввиду того, что SCP-1123 не проявляет агрессию и оказывает всяческое содействие исследователям Фонда, объект содержится в камере содержания C-2 со стандартным содержимым, дополненным портативным аудио-дешифратором 4.13-VOY (оборудован аварийным источником питания, рассчитанным приблизительно на 5 минут работы).\n\nЗа всё время пребывания на содержании SCP-1123 не высказывал особых требований, помимо предоставления бумаги и писчих принадлежностей. Записи, сделанные объектом перед входом в фазу мары, могут быть изъяты без дополнительного согласования.\n\nМедицинские обследования и интервью с SCP-1123 проводятся не реже раза в неделю в присутствии куратора объекта д-ра Блюхера.\n\n**Описание:** SCP-1123 — гуманоид, выглядящий как высокий мужчина возрастом приблизительно 55-60 лет. Объект обладает внешними характеристиками, максимально схожими с внешностью доктора Е. Вербицкова, в данный момент находящегося в Изолированной Зоне 15. Тем не менее, наблюдатели отмечают трудно поддающиеся конкретным описаниям отличия от привычного вида человека, схожие с эффектом «зловещей долины». Данные медицинского обследования объекта доступны во вложенной документации.\n\nSCP-1123 понимает человеческую речь на русском, английском и немецком языках, также демонстрирует ограниченные способности к чтению — для понимания текста объекту требуется сравнительно больше времени, чем человеку, действительно владеющему данными языками.\n\nВокализации SCP-1123, исходя из интонаций и ритма воспроизводимых им звуков, являются осмысленной речью, которая, однако, не поддаётся человеческому пониманию [[footnote]]Люди, поддерживающие речевой контакт с SCP-1123 без дешифратора, могут утверждать, что начинают понимать то, что объект пытается им сказать. Следует считать такие заявления заблуждением, вызванным сходными языковыми интонациями.[[/footnote]].\n \nПериодически SCP-1123 делает записи (чаще всего прямо перед входом в фазу мары), представляющие из себя протяжённые волнистые линии разнообразной конфигурации с небольшими промежутками. Установить закономерность в «письменности» не представляется возможным, несмотря на заверения объекта в том, что записи сделаны на русском языке. SCP-1123 не препятствует изъятию записей и не проявляет интереса к дальнейшей судьбе изъятого материала. Несмотря на это, если не предоставить ему возможности писать, объект попытается оставить графические обозначения любыми доступными средствами, включая выцарапывание знаков на стенах камеры или собственной коже.\n\nОбъект не спит, вместо этого он раз в 20 часов (с погрешностью в пределах 2 часов) входит в т.н. фазу мары, протекающую всегда по одной схеме:\n\n# Объект оставляет короткие заметки на доступном материале. Если записи были сделаны ранее, то он ознакомится с ними повторно.\n# Объект выключает или просит выключить освещение в помещении. Если в этом будет отказано, он может отложить вход в фазу.\n# Объект ложится на спину и вытягивается во весь рост, складывая верхние конечности поверх тела. Он предпочитает делать это на кровати, но не выказывает никаких признаков раздражения, если ему придётся лечь на пол.\n# Температура тела объекта поднимается до 37 градусов.\n# Объект входит в состояние визуально наблюдаемого паралича, сопровождаемого повышенным тонусом мышц.\n# Глаза скрываются под тонким слоем кожи, некоторое время непрерывно двигаясь под ним с большой скоростью.\n\nФаза мары длится 10-20 минут, в течение которых наблюдатели отмечают иррациональный страх и отвращение при взгляде на SCP-1123. По истечении этого времени температура тела объекта постепенно снижается до нормальных 35,7 градусов, наблюдается учащённое дыхание с высокой амплитудой, после чего SCP-1123 возвращается в состояние своего обычного функционирования.\n\n[[tabview]]\n[[tab 22.09.04: Обстоятельства обнаружения]]\n22 сентября 2004 года со штатным психиатром Зоны 7 связался его бывший однокурсник, с просьбой рассмотреть материалы по странному случаю алалии у взрослого пациента, которого доставили без документов в Областную клиническую психиатрическую больницу в [УДАЛЕНО].\n\nНетипичные показания ЭЭГ мозга пациента были переданы в Блок медицинских исследований аномальных гуманоидов, откуда впоследствии отправлен запрос на перевод его в Зону 7 для дальнейших исследований.\n\nПолучить дополнительную информацию от куратора в ОКПБ, предоставившего первоначальные данные, не удалось в связи с отъездом того в незапланированный отпуск. Информация, внесенная в базы данных больницы, в целом повторяла материал, предоставленный психиатру Фонда, но последнее обновление содержало упоминание того, что куратору удалось продвинуться в налаживании речевого контакта с пациентом.\n\n------\n\n**Выписка из отчёта милиции:**\n\n> 20 сентября 2004 года в ОКПБ доставлен неизвестный, задержанный в квартире по адресу [УДАЛЕНО], принадлежащей Вербицкову Евгению Фёдоровичу.\n>\n> Милецкая Л. Ю., проживающая по соседству, обратилась с жалобой на неопознанного мужчину, устроившего скандал во дворе дома, который после этого проник в квартиру Вербицкова. При задержании неизвестный оказался неспособен изъясняться членораздельно, не смог назвать себя. Сопротивление аресту не оказывал.\n>\n> Тест на алкоголь и наркотические вещества отрицательный.\n\n------\n\n**Выписка из регистрации больного в ОКПБ:**\n\n> Мужчина, возраст приблизительно 60 лет, рост 189 см, вес 82 кг, температура незначительно повышена, был одет в мятые коричневые брюки, светло-зелёную рубашку и чёрно-серый полосатый свитер.\n> Демонстрирует признаки множественных неврологических нарушений, в числе которых: алалия, дислексия, дисграфия (?).\n\n------\n\nФонд ожидает предоставления показаний свидетелей, говоривших с неизвестным до задержания того правоохранительными органами.\nНа момент составления записей с ними до сих пор не удалось связаться по различным причинам. Предполагается, что это является следствием аномального воздействия самого SCP-1123.\n[[/tab]]\n[[tab 22.09.04: Первичное медицинское обследование]]\n\n[[div_ class=\"cimg\"]]\n[[image scp1123ru-PET link=\"*/local--files/scp-1123-ru/scp1123ru-PET\" width=\"600\"]]\n[[span]]Рис. 1: ПЭТ сканы мозга в состоянии покоя _\nСлева: д-р Блюхер, справа: SCP-1123[[/span]]\n[[/div]]\n\n[[div_ class=\"cimg\"]]\n[[image scp1123ru-EEG link=\"*/local--files/scp-1123-ru/scp1123ru-EEG\" width=\"600\"]]\n[[span]]Рис. 2: ЭЭГ ритмов головного мозга в состоянии покоя _\nСверху: SCP-1123, снизу: д-р Блюхер[[/span]]\n[[/div]]\n\n\nБиологические показания объекта отличаются от человеческих по следующим пунктам:\n* Гиперстимуляция эпифиза (кровоснабжение и активность железы превышает норму в 2 раза)\n* Гематоэнцефалический барьер в области гипоталамуса имеет межклеточные щели от 100 до 1000 нм (при норме в пределах от 1500 до 2300 нм)\n* Частота колебания ритмов головного мозга выше 30 Гц, достигая иногда 100 Гц, с амплитудой, приближенной к 15 мкВ, во время перехода в фазу мары может опускаться до 14 Гц с амплитудой 3-7 мкВ. В этой части объект демонстрирует явную депрессию альфа-ритма, несвойственную 90% здоровых взрослых людей (в норме частота колебаний ритмов лежит в районе 8-13 Гц с амплитудой колебания 50-100 мкВ)\n\n\n \n**Обратите внимание на отсутствие гармонической частоты 147, одинаковой для всех людей в состоянии активности (рис.2).**\n[[/tab]]\n[[tab 24.09.04: Интервью 001]]\nПервое интервью с применением **4.13-VOY**\n\nИнтервью проводится 24 сентября 2004 года, в 7:45, в допросной комнате 9, в присутствии одного сотрудника СБ.\nИнтервью проводит **д-р Блюхер**, руководитель группы в Блоке первичных исследований\nЗаписи во время интервью и работу с оборудованием осуществляет **м.н.с. Дак**\n\n> **[НАЧАЛО ЗАПИСИ]**\n> \n> //SCP-1123 разместился на стуле, вплотную к столу.  Д-р Блюхер входит в допросную, за ним следует м.н.с. Дак, неся в руках аудио-дешифратор 4.13-VOY и необходимое периферийное оборудование для первичной настройки.//\n> \n> **Д-р Блюхер:** Приветствую, одиннадцать-двадцать три. Спешу сообщить, что наши лингвисты работали всю ночь, чтобы обеспечить нам с вами двухстороннюю коммуникацию.\n> \n> //SCP-1123 делает приветственный жест одной из верхних конечностей, затем кивает.//\n> \n> //Д-р Блюхер ожидает, пока м.н.с. Дак разместит принесённое оборудование на столе, прежде чем сесть самому. Кожа и органы на передней части головы SCP-1123 собираются складками и на секунду смещаются к центру.//\n> \n> **SCP-1123:** sejchas rannee utro ə ot væs uzhe pahnet kolbasoj\n> \n> **Д-р Блюхер:** Прошу еще немного подождать, чтобы мы могли полноценно поговорить. Миша, ты там долго собираешься возиться?\n> \n> **М.н.с. Дак:** Две минуты, Леонид Яковлевич.\n> \n> //Следующие пять минут SCP-1123 осуществлял ритмичные удары по столу отростками верхних конечностей. Наблюдатели опознали несколько сигналов «SOS», переданных азбукой Морзе, и мотив песни «Smoke On The Water», но так как других осмысленных последовательностей в этот период получено не было, принято считать полученные сигналы простым совпадением.//\n> \n> **М.н.с. Дак:** Хм, вроде, все готово. //[в сторону SCP-1123]// Можете сказать пару фраз, чтобы я мог скорректировать задержку, она должна быть не больше секунды.\n> \n> **SCP-1123:** Ja govorju chto hochu kuratora kotoryj luchshe osvedomlen o pravilah lichnoj gigieny. Hotja ja cenju staranija lingvistov s vos'mogo jetazha i v celom ponimaju kak vygljadit situacija s vashej storony. //[с задержкой в 2,3 секунды]// …старания лингвистов с восьмого этажа, и в целом понимаю, как выглядит ситуация с вашей стороны.\n> \n> **М.н.с. Дак** //[вносит корректировки в настройки оборудования]//: Да, все работает как надо. Одиннадцать-двадцать три, пожалуйста, говорите короткими фразами и дожидайтесь, когда дешифратор закончит переводить.\n> \n> **SCP-1123:** Horosho //[0,8 сек]// Хорошо. //[Верхняя часть лица объекта заметно опускается на глаза]// Vy zhe slyshite chto jeta vasha novaja razrabotka prosto povtorjaet skazannoe mnoj golosom robota //[1 сек]// …Ваша новая разработка просто повторяет сказанное мной голосом робота.\n> \n> **Д-р Блюхер:** Отлично, Миша. Уверяю вас, она работает и переводит вашу речь в понятный нам аудио-аналог на русском языке. А теперь поясните, что вы имеете в виду под «видением ситуации с нашей стороны» и откуда вам известно, на каком этаже у нас отдел лингвистики.\n> \n> **SCP-1123:** Ja ponimaju chto skoree vsego podvergsja vozdejstviju kakoj-to nezaregistrirovannoj anomalii pojetomu sejchas dlja vas jes-si-pi javljajus' ja sam. //[1 сек]// ...подвергся воздействию незарегистрированной аномалии, поэтому сейчас для вас эс-си-пи являюсь я сам.\n> \n> //SCP-1123 издаёт фыркающий звук и подносит одну из верхних конечностей к голове, сминая отростками кожу на лице.//\n> \n> **SCP-1123:** Chto kasaetsja lingvistov to vy zhe sami mne uhitrilis' podtverdit' jeto svoim zaprosom. //[1 сек]// Что касается лингвистов, то вы сами ухитрились подтвердить это своим запросом. No ja znaju jeto potomu chto ja zdes' rabotaju. //[0,8 сек]// Но я знаю это потому, что здесь работаю. Ja doktor Verbitckov Evgenij Fedorovich rukovoditel' napravlenija iz bloka kognitivnyh issledovanij viː zəʊn sem' //[1 сек]// Я доктор Вербицков Евгений Фёдорович, руководитель направления из Блока когнитивных исследований в Зоне семь.\n> \n> **Д-р Блюхер** //[кивает м.н.с. Даку]//: Думаю, мы можем это проверить. Учитывая, что у вас, судя по всему, есть некоторые знания касательно Фонда, было бы глупо отрицать, что наши сотрудники никогда не оказываются случайно наделёнными какими-то аномальными свойствами.\n> \n> //М.н.с. Дак передает доктору планшет, тот, нахмурившись, набирает сообщение и отдаёт его обратно.//\n> \n> **Д-р Блюхер:** У нас действительно есть доктор с таким именем, и он был здесь именно в такой должности до недавнего времени. Но согласно личному делу в базе, он неделю назад был переведён в Изолированную Зону 15.\n> \n> **SCP-1123:** Chto. Net chem by ja zanimalsya v IZ pjatnadcat'. esli ja pravil'no pomnju tam rabotajut so vsjakimi memeticheskimi javlenijami. //[1,5 сек]// Что? Нет, чем бы я занимался в ИЗ пятнадцать? Если я правильно помню, там работают со всякими меметическими явлениями.\n> \n> **Д-р Блюхер:** И вы опять демонстрируете поразительную осведомленность. Что ж, нашему коллеге не было бы нужды беспокоиться, ведь я уже направил запрос на уточнение статуса доктора Вербицкова. Конечно, из-за тамошней специфики придётся подождать, меметические проверки занимают от двух недель до месяца. Но, думаю, информацию о том, какая именно из содержащихся аномалий могла повлиять на вас подобным образом, получить проще. Конечно, если сможете сейчас рассказать, что вы помните, какие изменения заметили…\n> \n> //SCP-1123 начинает совершать короткие движения верхними конечностями, его речь становится громче и быстрее.//\n> \n> **SCP-1123:** Menja sil'no bespokoit tot fakt chto ja ne mogu spat'. //[0,8 сек]// Меня сильно беспокоит тот факт, что я не могу Tochnee, vse vokrug menja i tak vygljadit budto slegka vo sne nechetko //[0,8 сек]// Точнее, все вокруг меня и так выглядит будто слегка… нечетко ne sovsem pravil'no no obychno kogda ja splju //[0,8 сек]// не совсем правильно, но обычно когда я...\n> \n> //SCP-1123 слегка перемещается, поворачивая голову так, чтобы она была направлена на монитор состояния 4.13-VOY.//\n> \n> **SCP-1123:** Pochemu jeta vasha pribluda perevodit ne vse //[0,8 сек]// Почему эта ваша приблуда переводит не всё? Ona vrode propuskaet otdel'nye slova //[0,8 сек]// Она, вроде, пропускает отдельные слова.\n> \n> **Д-р Блюхер:** Это может быть связано с тем, что в нашем языке нет аналога для этого понятия. Но в любом случае мы, конечно, и это проверим. Технология ВОЙ разрабатывалась давно, но нас предупредили, что до завершения проект далёк, за ночь лишь собрали тестовый алгоритм, благо, что он хоть как-то работает.\n> \n> //Доктор поднимается из-за стола, м.н.с. Дак начинает отключать оборудование. SCP-1123 делает попытку переместиться, но к нему подходит сотрудник СБ, и объект прекращает любые действия.//\n> \n> **Д-р Блюхер:** Мы продолжим завтра. Сверим данные, дёрнем ребят с восьмого… А, кстати, вы не против передавать сделанные вами записи Мише? Через охранника и шлюз, конечно, надеюсь, вы это понимаете.\n> \n> //SCP-1123 коротким движением перемещает верх туловища к голове и обратно, затем кивает.//\n> \n> //Научные сотрудники покидают допросную. Спустя минуту сотрудник СБ выводит SCP-1123.//\n> \n> **[КОНЕЦ ЗАПИСИ]**\n------\n**Предложение д-р Блюхера касательно дальнейших взаимодействий с SCP-1123 [001]:**\n\n# //Судя по всему, у SCP-1123 есть представление о том, как ведётся работа в Фонде. Пока мы не можем быть уверены в его личности, но я все равно предлагаю снабжать его информацией, ограничения которой не выходят за рамки 2-го уровня допуска. Возможно, мы сможем нащупать, откуда это существо получило информацию о Фонде и где пределы этих знаний.//\n# //Оборудовать камеру содержания объекта дешифратором 4.13-VOY. Объект склонен сотрудничать, мы можем продолжать опрашивать его в более комфортной обстановке. Кроме того, так он сможет хотя бы сообщить СБ, если ему что-то понадобится. Текстовый ввод вызывает у объекта трудности (возможно, связано с его замечанием о размытости восприятия окружающего).//\n------\n**Ответ на предложение д-р Блюхера касательно SCP-1123 [001]:**\n\n# //Объекту может быть предоставлена только документация, касающаяся его самого, с ограничением 2-ым уровнем допуска. В доступе к иного рода информации отказано.//\n# //На Ваше усмотрение.//\n\n\n[[/tab]]\n[[tab 25.09.04: Интервью 002]]\nИнтервью представлено в виде отредактированного протокола, проводится с применением **4.13-VOY**.\n\n**Примечание:** //многие сотрудники, работавшие с записью от 24.09.04, жаловались на головные боли, тошноту, бессонницу и мелкие когнитивные искажения, в связи с чем принято решение свести к минимуму количество научных работников, взаимодействующих с видео и аудиозаписями SCP-1123.//\n\nЗвуки, издаваемые SCP-1123, в данном протоколе опущены, все фразы объекта представлены версиями, озвученными 4.13-VOY. Составитель протокола здесь и далее: **м.н.с. Дак**\nДля получения полной видеозаписи интервью направьте соответствующий запрос **д-ру Блюхеру**, он будет рассмотрен в течение 3 дней.\n\nИнтервью проводится 25 сентября 2004 года, в --10:00-- 10:23, в камере содержания объекта, присутствие дополнительной охраны не требуется.\nИнтервью проводит **д-р Блюхер**, руководитель группы в Блоке первичных исследований\nЗаписи во время интервью и работу с оборудованием осуществляет **м.н.с. Дак**\n\n> **[НАЧАЛО ПРОТОКОЛА]**\n> \n> //SCP-1123, зная о назначенном интервью, переместил стол в центр камеры содержания и аккуратно перенёс на него аудиодешифратор, стоявший ранее у входа.//\n> \n> //Научные сотрудники входят в камеру содержания с опозданием в 23 минуты, м.н.с. Дак, помимо ноутбука и планшета, придерживает пару папок с бумагами.//\n> \n> **Д-р Блюхер:** Доброе утро, одиннадцать-двадцать три. Прошу прощения за задержку, мы ожидали медсестру, что снимала ваши показания. Оказалось, ей дали внеплановый отпуск по личным причинам, благо она не забыла составить заключение. А лингвисты всю ночь просматривали наши записи и ковыряли алгоритмы, но пришли к выводу, что ВОЙ работает вполне сносно, и если он что-то не переводит, то скорее всего это действительно специфический термин, не имеющий аналога в базе.\n> \n> **SCP-1123:** Утро… Вы про мою жалобу про то, что я не //[не переведено]//? Даже если не учитывать то, что машинка буквально просто повторяет всё сказанное мной без изменений, странно, что непереведённым остаётся буквально одно слово, смотрите…\n> \n> //Объект издает серию различных коротких вокализаций со сходным ритмом с небольшими паузами, ни одна из них не была переведена. Он поднимает одну из верхних конечностей и сминает отростками кожу на передней части головы.//\n> \n> **Д-р Блюхер:** Интересно. Возможно, вы могли бы описать этот термин в простых выражениях.\n> \n> **SCP-1123:** Я... что люди делают ночью, закрывая глаза, после тяжелого дня.\n> \n> **Д-р Блюхер:** Обычно спят или иным образом отдыхают. Вы это пытаетесь сказать? Что не можете отдохнуть?\n> \n> **SCP-1123:** Нет, у меня не получается именно //[не переведено]//. Черт.\n> \n> **Д-р Блюхер:** Вы же понимаете, что в норме человек не может не спать… Сколько, вы говорите, находитесь в таком состоянии? Неделю?\n> \n> **SCP-1123:** Плюс-минус.\n> \n> **Д-р Блюхер:** То есть как раз столько, сколько доктор Вербицков, предположительно, находится в ИЗ-15. Очень удобно. //[SCP-1123 компактно переплетает верхние конечности перед торсом]//. Это подводит нас к новостям, к новостям для вас. Хорошим или плохим, вы уж сами решите.\n> \n> //М.н.с Дак передаёт SCP-1123 одну из папок, содержащую список работников Блока когнитивных исследований и копии результатов медицинских обследований самого объекта. Тот изучает их несколько минут, то и дело меняя положение головы относительно бумаг. Всё это время передняя часть его головы асимметрично собирается складками.//\n> \n> **SCP-1123:** Ну, это, кажется, неполный список моих коллег из Блока. У меня буквы расплываются сильно, могу ошибаться.\n> \n> **Д-р Блюхер:** Уверяю, это полный список. И все они подтвердили, что вы пусть и похожи чем-то, но однозначно не являетесь доктором Вербицковым.\n> \n> **SCP-1123** //[последовательно перемещает отросток конечности по строкам списка]//: Здесь их всего 23, а в моем блоке, считая меня, было 47 человек. Например, я точно не вижу здесь доктора [УДАЛЕНО], с его длинной фамилией не ошибусь даже с таким размытием.\n> \n> **Д-р Блюхер** //[делает несколько запросов с планшета]//: Такой доктор не работает в Зоне 7.\n> \n> **SCP-1123:** Я точно помню, что работает, и именно с ним мы… да, точно, я не сказал вам в прошлый раз, отвлекшись на проблемы с дубляжем. Мой Блок, в том числе я и доктор [УДАЛЕНО], изучали новую заразную аномалию… кстати, мы действительно запросили помощь специалистов по меметике, но только не из ИЗ-15. Хм, с трудом вспоминаю саму аномалию.\n> \n> **Д-р Блюхер** //[раскрывает вторую папку с документами]//: Нам предоставили краткий список описаний воздействий различных аномалий в ИЗ-15, а также аномалии, с которыми работал Блок когнитивных исследований за последние полгода. Но сразу отмечу, что последний месяц никаких новых объектов не было направлено к ним. Исходя из специфики отделов, тут почти все аномалии, так или иначе, влияют на память, так что лучше бы вам вспомнить больше деталей.\n> \n> //SCP-1123 поднимается из-за стола чтобы взять свои письменные принадлежности.//\n> \n> **SCP-1123** //[располагаясь за столом со своими записями]//: Вы не против? Делать записи, когда окружающее кажется не совсем реальным - это моя привычка, ещё с молодости, когда я начинал практиковать осознанные //[не переведено]//. Да бля. О-о, а это, значит, оно перевело.\n> \n> **Д-р Блюхер:** Как вам будет удобно. Но прошу проговаривать всё, что пишите, потому что до сих пор мы не можем расшифровать ваши записи.\n> \n> **SCP-1123:** Давайте я даже постараюсь писать разборчивей в этот раз, благо то, что пишу сам, у меня перед глазами не плывет. Итак, я точно помню, что то, с чем мы работали, не сразу было направлено в БКИс, а пришло к нам с другого отдела. Также было какое-то нарушение, из-за которого… Да, точно, персонал особой важности, ещё не подверженный воздействию, был обработан амнезиаками и изолирован, остальным выдали стимуляторы разной степени мощности, чтоб не //[не переведено]// пока идет исследование, потому что нельзя было сказать точно, кто был заражён, пока воздействие не проявится в полной мере.\n> \n> **Д-р Блюхер** //[сверяется с данными из второй папки]//: Амнезиаками, говорите… Да, я вижу парочку случаев, не особо большой охват воздействия внутри Фонда, но вот, например, темпоральная аномалия в виде шара-восьмерки с кроликом внутри.\n> \n> **SCP-1123** //[зачеркивает что-то в своих записях]//: Нет-нет-нет, я помню кролика, это не то. Это было что-то неосязаемое, что-то, что мы поняли только после нарушения.\n> \n> //Объект прекращает делать пометки и замирает, глядя на свои записи. Затем он начинает рвать лист на мелкие кусочки. М.н.с. Дак пытается его остановить, д-р Блюхер делает знак в камеру наблюдения, чтобы в комнату вошли охранники. После того, как сотрудник СБ входит в камеру с шокером наготове, SCP-1123 поднимает верхние конечности над головой.//\n> \n> **SCP-1123** //[громко]//: Извините, простите, всё в порядке, я уже успокоился.\n> \n> //Д-р Блюхер знаком просит охранника остаться. М.н.с. Дак собирает обрывки уничтоженных записей.//\n> \n> **М.н.с. Дак** //[качает головой]//: Не думаю, что это получится просто восстановить, Леонид Яковлевич. В смысле, может, если бы мы расшифровали графический язык, но сейчас, скорее всего, получится какая-то чушь.\n> \n> **Д-р Блюхер** //[раздражённо]//: Ну и зачем вы это сделали? Для сотрудника в трудном положении вы только что саботировали всю оказанную помощь по освобождению от якобы нежелательных воздействий.\n> \n> **SCP-1123:** Я вспомнил, или даже понял, как произошло нарушение, почему мы работали со спецами по меметике! Сама информация об аномалии распространяет заражение, и наша ошибка была в неверной оценке ограничений объёма информации, безопасной для восприятия. Конечно, ведь обладая входящими данными, люди могут сделать выводы, а значит, объем информации уже превышает пределы //[объект опускает голову, помогая себе верхними конечностями]//. Мы заполняли все формы документов, вносили наши исследования в базы данных, допустив ошибку в изначальных расчётах. Боже, мне страшно подумать, на сколько уровней могла распространиться угроза.\n> \n> **Д-р Блюхер** //[откладывает папку]//: То, что вы описываете, является очень масштабными нарушениями ОУС, заметки, о которых должны бы у нас быть. Конечно, раз замешаны специалисты по меметике, то мы проверим изменения в базах данных с учётом этой информации. Но пожалуйста //[доктор указывает на ранее переданную объекту папку с медицинскими копиями]//, попробуйте объяснить аномальные результаты ваших медицинских обследований.\n> \n> //Объект послушно раскладывает бумаги перед собой и начинает изучать так же, как делал это ранее со списком работников БКИс.//\n> \n> **Д-р Блюхер:** Всё это время вы говорите лишь о когнитивных воздействиях, но это никак не объясняет соматических отличий в показаниях, в частности, активности мозга, ну и //[доктор привстаёт со своего места, чтобы указать на некоторые пункты в анализах объекта]// вот тут и… тут. Это серьёзные гормональные расхождения.\n> \n> **SCP-1123:** Хм, вроде, всё в порядке, похоже на показания здорового человека. Ну, с учётом возраста, конечно.\n> \n> **Д-р Блюхер:** Нет, вот это //[доктор указывает на другую бумагу]// результаты здорового человека. Мои, в качестве примера.\n> \n> **SCP-1123:** У вас серьёзно повышен холестерин.\n> \n> **Д-р Блюхер** //[указывает на сканы ПЭТ]//: Посмотрите сюда, активность мозга в вашем случае во много раз превышает норму. Конечно, у людей бывают всякие всплески, вызванные шоком, стрессом, теми же аномалиями, но тело ни одного человека не смогло бы выдерживать такие нагрузки дольше нескольких минут, мозг бы просто расплавился, а сердце остановилось.\n> \n> **SCP-1123:** Не понимаю. Мне кажется, что все в порядке, хотя эта темная область меня беспокоит.\n> \n> **Д-р Блюхер:** Только она тут и в норме.\n> \n> **SCP-1123:** Этот скан ваш? Когда он был сделан? Когда вы //[не переведено]//? Ах, ну вы поняли.\n> \n> **Д-р Блюхер:** Нет, не понял. То, что вы воспринимаете объективные отклонения как «норму» это, несомненно, уже когнитивное воздействие.\n> \n> **SCP-1123** //[обращаясь к ЭЭГ]//: Не исключено. Что отмечено на моём графике?\n> \n> **Д-р Блюхер:** Это начало входа в фазу мары, когда…\n> \n> **SCP-1123:** Фазу чего?\n> \n> **Д-р Блюхер:** Когда вы ложитесь и имитируете человеческий сон.\n> \n> **SCP-1123:** Нет, когда я ложусь, то пытаюсь повторить, что от меня хотел доктор [УДАЛЕНО]. Он предложил мне отказаться от «бодряков», чтобы проверить, распространяется ли заражение при //[не переведено]//, чёрт, оно теперь и соседние слова не озвучивает! Ну, это почти последнее, что я помню, перед тем как //[не переведено]//, да чтоб тебя, //[срываясь на крик]// поднялся, очнулся, отлип от дивана в своей старой квартире, где не появлялся уже почти полгода!\n> \n> //Охранник у двери вновь берётся за шокер, но д-р Блюхер встаёт и даёт охраннику понять, что интервью окончено. Доктор выходит, сотрудник СБ ожидает, пока м.н.с. Дак соберёт бумаги.//\n> \n> **SCP-1123:** Простите что я так нервничаю, меня беспокоит, что мы с вами обладаем явно разными представлениями о происходящем за последние месяцы. Вы же из Блока первичных исследований, всегда на передовой? Мне казалось, что если кто и будет в курсе //[объект делает паузу и продолжает явно тише]// первичного воздействия аномалии...\n> \n> **М.н.с. Дак:** В целом, верно. Я могу забрать предыдущие ваши записи, или вы и их теперь порвёте?\n> \n> **SCP-1123:** Нет, эти можете, я же говорил, это просто короткие дневниковые записи. А можно оставить мне копии медицинских обследований? Я смогу лучше в них разобраться в спокойной обстановке и обладая запасом времени.\n> \n> //М.н.с. Дак кивает, забирает переданные объектом бумаги и покидает камеру содержания вместе с охранником.//\n> \n> **[КОНЕЦ ПРОТОКОЛА]**\n\n------\n**Предложение д-р Блюхера касательно дальнейших взаимодействий с SCP-1123 [002]:**\n\n# //Проверить базы данных Фонда на предмет массовых чисток. Если то, что описал SCP-1123, действительно имело место, то опасно будет пытаться восстановить удалённую информацию, но сам факт таких вмешательств мог бы частично подтвердить его слова.//\n# //Применить SCP-████ для восстановления уничтоженной записи.//\n# //Осмотреть записи с камер наблюдения в районе [УДАЛЕНО], где был найден SCP-1123. Доктор Вербицков до перевода в ИЗ-15 проживал в предоставленных апартаментах на территории Зоны 7 в течение 4-х месяцев. Мы не выявили причину вторжения объекта в полузаброшенную квартиру.//\n------\n**Ответ на предложение д-р Блюхера касательно SCP-1123 [002]:**\n\n# //БД будут проверены, но не забывайтесь — удачные совпадения не обязательно подтверждают его слова и/или личность, они лишь подтверждают, что его знания о Фонде обширнее, чем предполагалось.//\n# //Отказано. Прежде чем задействовать такие ресурсы, расшифруйте хоть одну запись SCP-1123.//\n# //Отказано. В той квартире достаточно личных вещей, чтоб кто угодно мог начать выдавать себя за доктора Вербицкова.//\n\n[[/tab]]\n[[tab 26.09.04: Интервью 003]]\nИнтервью представлено в виде отредактированного протокола, проводится с применением **4.13-VOY**.\n\nЗвуки, издаваемые SCP-1123, в данном протоколе опущены, все фразы объекта представлены версиями, озвученными 4.13-VOY. Составитель протокола здесь и далее: **--м.н.с. Дак--** **д-р Блюхер**.\nРаспознавание аудио происходит с помощью системы S-t-T.\nДля получения полной видеозаписи интервью необходим 4-ый уровень допуска.\n\n\nИнтервью проводится 26 сентября 2004 года, в --10:00-- 11:42, в камере содержания объекта, в присутствии двух сотрудников СБ.\nИнтервью проводит **д-р Блюхер**, руководитель группы в Блоке первичных исследований.\nРаботу с оборудованием осуществляет технический специалист ███████.\n\n> **[НАЧАЛО ПРОТОКОЛА]**\n> \n> //Ожидая визита куратора, объект вновь передвинул стол и аудио-дешифратор, с которым более часа осуществлял неизвестного рода манипуляции.//\n> \n> //Д-р Блюхер в сопровождении двух охранников входит в камеру содержания с опозданием в 1 час 42 минуты. Увидев, чем занят SCP-1123, доктор направляет охранников отвести объект от аппаратуры.//\n> \n> **Д-р Блюхер:** Чем вы здесь занимаетесь? Если алгоритмы сейчас будут выдавать ошибку, то интервью придётся перенести, а в свете недавних событий это более чем нежелательно.\n> \n> **SCP-1123** //[поднимает верхние конечности на уровень головы, расправив отростки в стороны]//: Всё в порядке, слышите? Я немного понимаю в компьютерах, хотел попробовать уменьшить задержку //[примечание: задержка перед переводом речи субъекта действительно стала намного короче]//. А Михаил сегодня к нам не присоединится?\n> \n> **Д-р Блюхер** //[присаживаясь]//: Сотруднику Фонда, нашему коллеге, следовало бы знать, что подобное вмешательство в работающие системы нежелательно. //[одному из охранников]// Приведите сюда одного из техников с восьмого. Скажите, что проблемы с системой ВОЙ требуют оперативного вмешательства //[один из охранников уходит]//.\n> \n> **SCP-1123:** Что-то случилось с Михаилом?\n> \n> **Д-р Блюхер** //[раздражённо]//: С кем?\n> \n> **SCP-1123:** С вашим коллегой, который обычно работает с техникой во время интервью.\n> \n> **Д-р Блюхер:** А, Дак. Он не Михаил. Но знаете, забавно, что вы интересуетесь его самочувствием, потому что именно с этого вопроса я собирался начать это интервью, пока вы не вмешались ещё и работу оборудования. Вы не могли не заметить, что это уже второе интервью, которое мы вынуждены задерживать: в тот раз мы недосчитались медсестры, которая была приставлена к вам, а в этот раз мы нигде не можем найти младшего научного сотрудника Дака. Он отработал в Фонде пять лет, и за все это время ни разу не брал внезапных отгулов, незапланированных отпусков, не уходил на больничный. Боже, у парня три сестры на шее, он спит и срёт на телефоне, перезванивает не позже, чем через три минуты. Он сказал на КПП, что ему «нужно по-быстрому отскочить», и на этом все, почти 2 часа нет обратной связи.\n> \n> **SCP-1123:** Мне жаль, я буду надеяться, что с ним всё…\n> \n> **Д-р Блюхер:** Хватит, эс-цэ-пе одиннадцать-двадцать три. Слишком много нестыковок и «удачных» совпадений в ваших историях. Я проверил —  психиатр в ОКПБ, ваша якобы соседка, двое из прохожих, с которыми вам удалось поговорить при задержании, — со всеми ними не удалось установить прямой контакт. Отпуска, переезды, сопровождающиеся записками и электронными письмами, подтверждения со слов третьих личностей! «1 раз – случайность, 2 раза – совпадение, 3 раза – закономерность», и Миша в этой цепочке стал просто последней каплей. Вы так много нам сказали, мы тратили время и ресурсы на дешифраторы, анализ записей, опирались на столь щедро выдаваемую информацию… Как вы сказали ранее? «Страшно подумать, на сколько уровней могла распространиться угроза»? Хорошо, что мой Блок, как обычно, принял удар на себя, а не передал вас дальше по отделам.\n> \n> **SCP-1123:** До ваших слов я не знал о подобном воздействии. Но сейчас, видимо, даже вы понимаете, что это всё-таки похоже на то, что я описывал ранее. Что только подтверждает мою теорию о…\n> \n> **Д-р Блюхер:** О, у вас есть теория.\n>  \n> **SCP-1123:** Хм, да. Я понимаю, как это выглядит, но будет отлично, если вы хотя бы выслушаете. С вашей точки зрения, сейчас я работаю почти так же, как та аномалия, о которой я помню. Только в моем случае заражённые не пропадали, они…\n> \n> //В комнату входят охранник с техником.//\n> \n> **Тех. спец:** Я надеюсь, вы пробовали перезагрузить то, что якобы сломалось, прежде чем звать меня.\n> \n> **Д-р Блюхер:** ВОЙ не сломан, но наш объект ковырялся в нем //[к охраннику]// около часа? //[охранник кивает]// Да, именно. Всё кажется рабочим… Эс-си-пи, продемонстрируйте.\n> \n> **SCP-1123:** Я как раз собирался рассказать, что я точно помню, как…\n> \n> **Тех. спец:** О, круто, задержки почти нет. Мы не смогли этого сделать, сейчас посмотрим.\n> \n> //Техник подключает микрокомпьютер 4.13-VOY к принесенному ноутбуку.//\n> \n> **Тех. спец:** Блин, обновление не установлено. Продолжайте, будто меня здесь нет.\n> \n> **SCP-1123** //[вздыхает]//: Леонид Яковлевич, вам знаком миф о Платоновой пещере?\n> \n> **Д-р Блюхер:** Сейчас вы расскажете, что реальность нереальна, а вы Избранный, Нео? Прошу, не надо.\n> \n> **SCP-1123:** Э-э-э, нет. Не совсем. Эта «гармоническая частота 147», которая повторяется у вас в точности через разные промежутки времени, она не считается аномалией лишь потому, что якобы есть у всех людей, верно? Но как у разных людей может быть идентичная ритмическая волна?\n> \n> **Д-р Блюхер:** Я не собираюсь вступать с вами в философские или терминологические дискуссии. Мой вывод простой — у вас её нет потому, что вы не человек. И попробуйте сказать, что это не логично.\n> \n> **SCP-1123:** Это маркер какой-то фазы, в которой находитесь вы и те люди, которых вы все это время имеете в виду. Вы воспринимаете что-то, что я не вижу — для меня всё здесь чуть размыто, я уже говорил. То есть все эти ваши люди на одном расстоянии от стены пещеры. А я, несмотря на то, что нахожусь всё в той же концептуальной пещере, — как бы на другом расстоянии, в другой фазе. Думаю, у меня получилось войти тогда в осознанный…\n> \n> **Тех. спец:** Так, здесь вам всем придётся прерваться, потому что ВОЙ не работает. Не знаю, кто и зачем сюда залез, но код дешифровки стёрт.\n> \n> //SCP-1123 снова начинает говорить, но доктор Блюхер останавливает его, подзывая охрану.//\n> \n> **Д-р Блюхер:** Что значит «не работает»? Он же переводит, лампочки вон на экране состояния мигают, речь переводится, сами слышите.\n> \n> **Тех. спец:** Не, я не особо вслушивался. Эта штука что-то бубнит, ВОЙ выдает в ответ что-то вроде узнаваемое, но вот, сами посмотрите //[техник разворачивает ноутбук к доктору]//. Кода-то нет, только хэдер записи входящих данных.\n> \n> **Д-р Блюхер:** Ну, я же понимаю, что он говорит.\n> \n> **Тех. спец:** Максимум что ВОЙ делает сейчас — это повторяет принимаемые звуки своей говорилкой.\n> \n> **Д-р Блюхер:** Это не может быть ошибкой отображения или вроде того?\n> \n> **Тех. спец** //[снова склоняется над ноутбуком]//: Мхм, сомневаюсь. Сейчас притормозите, я сброшу и восстановлю настройки, максимум 5 минут.\n> \n> **Д-р Блюхер:** Ладно, подождём //[SCP-1123 вновь пытается начать что-то говорить, но доктор предупредительно поднимает руку]//. Говорить будете, только когда я скажу. Сперва кое-что проверим. Владение какими языками указано у Вербицкова в личном деле? Английский и немецкий? Ду ю андерстенд ми нау? //[SCP-1123 кивает, совершая вокализации, ритм которых отличается от предыдущих в этом интервью]// Ладно, парни, кто-то может по-немецки? Шпрехен ди...\n> \n> **Тех. спец** //[не отрываясь от работы]//: Ду хаст, ишь виль, раммштайн? //[объект издает короткие отрывистые вокализации, затем вытягивает одну из верхних конечностей, растопырив два крайних малых отростка и собрав оставшиеся вместе]//\n> \n> **Д-р Блюхер:** Так, а если ви мене розумієте зараз? //[объект на секунду симметрично поднимает тело к голове, затем вытягивает вперед верхнюю конечность, покачивая её концом из стороны в сторону]// Запишем это как \"нет\". Также запишем, что вы не смогли предоставить каких-либо неопровержимых данных касательно вашей личности. Мелочи, типа литературы на английском и немецком, есть в старой квартире Вербицкова, какую-то сугубо личную информацию нам не подтвердить, а вот про перевод Евгения Фёдоровича в ИЗ-15 вы не знали, иначе придумали бы сказочку получше. Что там с перезагрузкой?\n> \n> **Тех. спец** //[поднимает указательный палец]//: Почти-почти-и-и… //[спустя 8 секунд]// готово. М-да, походу, это реально был глюк, сейчас алгоритм вернулся в том виде, что записан админом.\n> \n> **Д-р Блюхер:** Скажите же что-нибудь, одиннадцать-двадцать три.\n> \n> **SCP-1123:** У нас был протокол на подобный случай. Я надеюсь, что он не сработает, потому что в противном случае это будет означать, что даже на уровне Советников…\n> \n> **Тех. спец:** Работает. И кажись, именно глюк скостил задержку. Жаль, что вы не дали мне больше времени разобраться.\n> \n> **SCP-1123:** ███ ████ ████████ ██████ ███████?\n> \n> **Тех. спец:** Вы мне? Что это?\n> \n> **SCP-1123:** О нет, вашего уровня допуска явно не хватает. Это кодовый вопрос. Я жду кодовый ответ.\n> \n> **Д-р Блюхер:** Если вы объясните, что хотите этим добиться, то, возможно, мы с управлением подумаем, что можно сделать.\n> \n> **SCP-1123** //[перемещается из-за стола на кровать]//: Извините, но я больше вам ничего не скажу. Я не хочу, чтобы люди снова пропали, а меня заперли еще глубже в этом полупустом комплексе.\n> \n> //Доктор собирается уходить и даёт соответствующий знак технику.//\n> \n> **Тех. спец:** Я могу забрать ВОЙ? Мы бы с ребятами ещё повозились, может, что-то вытащим.\n> \n> **Д-р Блюхер:** Нет, если он работает, то пусть остается. Вдруг эс-си-пи одиннадцать-двадцать три ещё захочет нам что-то рассказать.\n> \n> //Все, кроме объекта, покидают камеру содержания. Спустя 42 минуты SCP-1123 входит в фазу мары, которая длится 15 минут.//\n> \n> **[КОНЕЦ ПРОТОКОЛА]**\n\n------\n**Предложение д-р Блюхера касательно дальнейших взаимодействий с SCP-1123 [003]:**\n\n# //Предлагаю ограничить контакты сотрудников с SCP-1123 и всей связанной документацией в связи с не до конца изученным вторичным эффектом воздействия, хотя бы до времени получения обратной связи от Изолированной Зоны 15. Очевидно, что он распространяет некий когнитивный эффект. Соответствующий отдел у нас сейчас самый малочисленный, но оттого не меньше загруженный, изучение явно будет долгим.//\n# //Также призываю считать содействие объекта нашим исследователям намеренным введением в заблуждение. Он специально подсовывает нам свои бумажки, на расшифровку которых мы тратим время. Если в его словах есть хоть доля правды, то SCP-1123 представляет угрозу для людей и прекрасно осознаёт это.//\n------\n**Ответ на предложение д-р Блюхера касательно SCP-1123 [003]:**\n\n# //Передано на рассмотрение уровню 4 и выше.//\n# //Одобрен перевод в камеру типа С-1.//\n\n[[/tab]]\n[[tab 30.09.04: Инцидент REM-42]]\n30 сентября 2004 года получено извещение о прибытии О5-8 в Зону 7. Протоколы безопасности обновлены, персоналу Зоны предоставлены соответствующие инструкции.\n\nКамеры Зоны на время визита контролировались прибывшими специалистами. Ниже в хронологическом порядке представлена значимая отредактированная информация произошедшего в то время нарушения ОУС SCP-1123. Аудиолог отсутствует.\n\n||~ Таймкод ||~ Происшествие||\n||04:07:04|| О5-8 покидает кабинет руководителя Зоны и в сопровождении прибывшей с ним охраны следует к камере содержания SCP-1123. ||\n||04:15:08|| У входа в камеру, судя по жестикуляции, происходит разговор на повышенных тонах [примечание: дежурившие в тот момент сотрудники СБ объясняют это тем, что О5-8 настаивал на входе в камеру без сопровождения]. ||\n||04:16:15|| О5-8 входит в шлюз камеры содержания SCP-1123 в сопровождении одного охранника. Смотритель достает из нагрудного кармана небольшой прямоугольный футляр и вытряхивает из него две овальные таблетки себе на ладонь. Одну принимает сам, другую берёт охранник. SCP-1123 заметив, что кто-то находится в шлюзовой, садится на кровати. ||\n||04:17:16|| О5-8 с охранником входят в комнату. SCP-1123 собирается переместиться с кровати, но охранник поднимает оружие, и тот прекращает движение. ||\n||04:17:23|| О5-8 производит манипуляции с 4.13-VOY, затем встаёт рядом. Голова объекта повернута в сторону Смотрителя, но из-за цензуры на записи неизвестно, говорит ли тот что-то или ожидает реакции. ||\n||04:17:42|| SCP-1123 поворачивается к охраннику и кивает. Смотритель делает жест рукой, после которого охранник убирает оружие и встаёт в положение «вольно». SCP-1123, судя по записи и характерным движениям конечностей, начинает общение. О5-8 не двигается. ||\n||04:23:02|| SCP-1123 замирает, охранник что-то говорит Смотрителю. О5-8 кладет руку на 4.13-VOY, скрывая от записи панель состояния. ||\n||04:23:11|| Объект возобновляет вокализацию и движение конечностями. О5-8 мотает головой. SCP-1123 поднимается во весь рост и подходит ближе к Смотрителю. Охранник не реагирует. ||\n||04:23:36|| SCP-1123 совершает более резкие движения конечностями, чем было замечено ранее. Он вскидывает одну из верхних конечностей к голове, в то время как нижнее центральное отверстие на ней смыкается и размыкается шире обычного. О5-8 протягивает руку, объект обхватывает её своей конечностью и совершает короткие вертикально-ориентированные движения. ||\n||04:24:00|| Охранник встаёт между SCP-1123 и О5-8, выводя последнего из камеры. SCP-1123 достаёт бумагу. ||\n||04:24:47|| Записи из шлюзовой отсутствуют. ||\n||04:30:25|| Охранник выходит из камеры содержания SCP-1123, ожидавшие сотрудники СБ вбегают в камеру. ||\n||04:30:30|| Записи SCP-1123 изымаются. Объект сопротивляется, но прекращает активность после первого удара шокером от охраны. Посторонние покидают камеру содержания и следуют на пункт наблюдения. Срабатывает протокол изоляции Блока камер содержания, в комнате SCP-1123 опускаются защитные панели, отключается электроснабжение. ||\n||04:42:00|| Съемка в камерах переключается на режим ночного наблюдения. SCP-1123 в своей камере медленно возобновляет движение, перемещаясь по комнате, вытянув конечности вперед и в стороны. Он добирается до шкафчика и пытается найти в нём писчие принадлежности [прим.: изъяты охраной]. ||\n||04:42:15|| К пункту наблюдения Зоны подошли технические специалисты, ведётся разбор записей с камер наблюдения по всему учреждению. Местонахождение О5-8 до сих пор не установлено. ||\n||05:01:04|| Объект нащупывает аудио-дешифратор и медленными движениями включает его. SCP-1123 пытается оставить пометки, выдавливая их уплотненным кончиком отроска конечности на столе в круге света от экрана состояния. ||\n||05:25:16|| SCP-1123 садится на кровать в своей камере. Датчики в помещении регистрируют понижение температуры на 2 градуса. Объект совершает короткое движение всем телом и оплетает себя конечностями, опустив голову. Дальнейшая активность отсутствует, наступает видимый паралич. ||\n||06:23:00|| Прибывшая вместе со Смотрителем охрана возвращается на вертолетную площадку. Проверяется ОУС остальных объектов Зоны. ||\n||08:47:04|| Руководитель Зоны 7 получает сообщение от Совета. Команда, сопровождающая О5-8, садится в самолет и улетает. ||\n||12:16:23|| Технические специалисты обнаружили сбой в работе камер наблюдения в секторе, где находится камера содержания SCP-1123, в результате которого около пяти минут не велась трансляция и запись данных. Записи с некоторых камер наблюдения в Блоке камер содержания были зациклены и содержали повторяющийся паттерн помех. ||\n||21:42:08|| Сообщением Совета подтверждено благополучное перемещение О5-8. ||\n||22:00:00|| Отмена протокола изоляции Блока содержания. ||\n||22:23:15|| Д-р Блюхер с охраной поднимают защитные панели, возобновляют электроснабжение и входят в камеру содержания SCP-1123. ||\n||22:23:23|| SCP-1123 вздрагивает и поднимает голову. Он выглядит крайне истощённым и растерянным. ||\n\nПосле инцидента проблемы с восприятием внешности SCP-1123 отсутствуют — коллеги подтвердили, что он выглядит точно как доктор Вербицков. Медицинское обследование также обнаружило наличие нормальных человеческих показателей, отклонения от данных медкарты доктора, хранящейся в базах данных Фонда, незначительны и в основном могут быть обусловлены депривацией сна.\n\nSCP-1123 утверждает, что плохо помнит события последних 2 недель и не может сказать, как он оказался в Зоне 7. Объект настаивает, что последние его воспоминания связаны с работой в Изолированной Зоне 15.\n[[/tab]]\n[[/tabview]]\n\n[[size 0%]]что один снеговик сказал другому?[[/size]]\n\n[[collapsible show=\"12.10.04: дополнение о реклассификации объекта\" hide=\"Закрыть\" hideLocation=\"both\"]]\n**8 октября 2004 года** от м.н.с. Дака получено официальное сообщение с просьбой о переводе на ту же должность в Украинский филиал Фонда в связи с семейным переездом. Перевод одобрен.\n\n**11 октября 2004 года** получен ответ от Изолированной Зоны 15, согласно которому 18 сентября у них произошло локальное нарушение ОУС SCP-████, в результате которого д-р Вербицков был заражен когнитивным мемагентом. ОУС были восстановлены спустя 12 часов, до получения сообщения из Зоны 7 доктор считался погибшим в ходе процедур восстановления. Ведётся расследование того, как именно доктору удалось покинуть Изолированную Зону 15.\n\n**12 октября 2004 года** SCP-1123 реклассифицирован как «нейтрализованный».\n\nВ настоящий момент Вербицков Евгений Фёдорович проходит реабилитацию по программе компенсаций для сотрудников.\n[[/collapsible]]\n\n\n\n\n------\n**Дополнения к Протоколу взаимодействия с сотрудниками, подвергшимися аномальным воздействиям на рабочем месте (одобрено О5-8)**\n\nПодтвердите прочтение всей документации касающейся SCP-1123\n[[collapsible show=\"-ПОДТВЕРДИТЬ-\" hide=\" \"]]\n[[div class=\"cover\"]]\n@@@@\n[[/div]]\n##red|Расслабьтесь для перехода в фазу --мары-- REM ##\n[[div_ class=\"fadein-txt\"]]\nВы располагаете ценной информацией об объекте.\n\nОжидайте, м.н.с. Дак и назначенный куратор объекта свяжутся с Вами в ближайшее время.\n\nПожалуйста, не засыпайте.\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock title=\"Примечания:\"]]\n\n[[/div]]\n\n----\n= [[size 90%]]**<< [[[SCP-1122-RU]]] | SCP-1123-RU | [[[SCP-1124-RU]]] >>**[[/size]]", "tags": ["аномалия:мета", "аномалия:пси_воздействие", "класс:нейтрализованный", "свойство:гуманоид", "структура:_одобрено-амс", "структура:объект", "филиал:ru"], "parent": null, "locked": false}