{"uid": 6360, "pageId": "scp-2847", "title": "SCP-2847 - Юй Великий и Бессмертный", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-2847\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** Вследствие природы SCP-2847-1 Зона 144 была сооружена для защиты его периметра. \n\nSCP-2847-2 содержится в камере для гуманоидов, которая построена вокруг его первоначального местоположения. За ним должны постоянно наблюдать по крайней мере два сотрудника. Персонал Зон 143 и 144 не должен входить в камеру без особого разрешения директоров этих Зон. \n\nПосле перемещения в Зону 143 SCP-2847-3 должен постоянно находиться в клетке Фарадея. Интервью с ним проводятся внутри клетки. \n\nНа данный момент все эксперименты с SCP-2847 и связанными с ним субъектами отложены на неопределённый срок. \n\n**Описание:** SCP-2847-1 -- подземное озеро, расположенное в ████ ███████, провинция Хэнань, Китай. Оно было впервые обнаружено и взято под охрану после выхода SCP-2847-3 на связь с Зоной 143.\n\nSCP-2847-1 имеет площадь 6000 м^^2^^ и примерную глубину 2100 м. Вода в SCP-2847-1 имеет физические свойства железа, хоть и сохраняет при этом обычный внешний вид. Её свойства похожи на таковые у воды, попавшей под воздействие [[[SCP-2711]]].\n\nSCP-2847-2 — человекообразное существо мужского пола, согласно результатам генетического анализа относящееся к этнической группе хань. SCP-2847-2 жив и реагирует на внешние раздражители, но не может внятно разговаривать. Левая рука и нижняя часть тела существа находятся в толще воды SCP-2847-1. В позвоночник существа вживлены 7 гвоздей из бериллиевой бронзы длиной 6 см каждый. \n\nSCP-2847-2 не нужно удовлетворять биологические потребности. Также было замечено, что существо обходится без сна. Несмотря на внешние признаки серьёзного недоедания, общее состояние субъекта не ухудшается. \n\n//Обновление: В левой руке SCP-2847-2 обнаружена железная игла длиной 16 см. Предполагается, что свойства этого предмета аналогичны таковым у [[[SCP-2711]]], и что игла является причиной существования SCP-2847-1.//\n\nSCP-2847-3 — вычислительное устройство с искусственным интеллектом, изначально находившееся вблизи SCP-2847-2. Объект представляет собой бронзовый куб с длиной ребра 1 м, имеющий признаки последующих доработок. На одной из сторон куба, которая изначально была обращена к SCP-2847-2, находится сенсорный дисплей. Интерфейс на нём напоминает таковой у операционной системы //Windows XP//.\n\nSCP-2847-3 способен общаться на различных языках, в число которых входят: китайский (традиционные и упрощённые иероглифы), английский, русский, латинский и древнегреческий. SCP-2847-3 не требует внешнего источника питания и способен получать доступ к сети Интернет без наличествующих средств связи с ней. \n\n//Обновление: С помощью SCP-2847-3 внутри SCP-2847-1 на глубине от 500 до 1500 метров были обнаружены 10 экземпляров различных живых организмов. Лишь один из них активно подаёт признаки жизни.//\n\n[[collapsible show=\"+ Интервью 2847-001\" hide=\"- Интервью 2847-001\"]]\n> **Опрашиваемый:** SCP-2847-3\n> \n> **Опрашивающий:** Главный научный сотрудник Сюэ Цин \n> \n> **Предисловие:** Далее представлена расшифровка первого интервью с субъектом. \n> \n> ------\n> \n> **<Начало протокола>**\n> \n> [ЛИШНЯЯ ИНФОРМАЦИЯ УДАЛЕНА ДЛЯ КРАТКОСТИ]\n> \n> **Д-р Сюэ:** А теперь пожалуйста, объясните, чем Вы являетесь, SCP-2847-3.\n> \n> **SCP-2847-3:** Я — Бои (伯益), учёный династии Ся, советник Великого Юя (大禹), усмирившего воды потопа. И хотя моё тело погибло, благодаря этой машине мой разум удалось сохранить. \n> \n> **Д-р Сюэ:** А что насчёт SCP-2847-2?\n> \n> **SCP-2847-3:** Он — Владыка Гунь (鲧), член семьи правителей Ся, мой наставник и хороший друг. Не требуйте с него многого -- его текущее состояние… не самое лучшее, но у него не было другого выбора, кроме как принести себя в жертву. \n> \n> **Д-р Сюэ:** Вы можете мне рассказать, что случилось с SCP-2847-2?\n> \n> **SCP-2847-3:** Он был гордым отцом… сейчас он всего лишь тюремщик для этой железной темницы. \n> \n> **Д-р Сюэ:** Для чего было создано это место? \n> \n> **SCP-2847-3:** Огромные чудовища бродят среди пустоты. Все они слуги Нюйвы, Драконицы Крови и Плоти. Они принесли нам великое опустошение. Земли оказались затоплены, люди погибли, знания потеряны. Нам пришлось сделать воду твёрдой, словно железо, чтобы запереть их здесь навсегда. \n> \n> **Д-р Сюэ:** Как же у вас это получилось?\n> \n> **SCP-2847-3:** Юй Великий, наш мудрый повелитель, стал молить Фу Си, нашего разбитого отца, о просветлении. Он создал великие корабли, которые плавали меж звёзд, и при помощи них достиг планеты Тай-Суй. Там он встретил Отца-Змея и Мать-Драконицу. После возвращения он выковал девять игл, которые могли усмирять воды. Одна из них сейчас и находится в руке Гуня. \n> \n> **Д-р Сюэ:** Вы, кажется, говорили нам, что внутри SCP-2847-1 есть живые существа?\n> \n> **SCP-2847-3:** Не существа они, а отвратительные порождения изменённой плоти. Ослеплённые обещаниями Драконицы, люди забыли мудрость Змея. Жажда власти и стремление стать подобными богам превратили их в чудовищ. Но в этой железной темнице их желания никогда не исполнятся. Трое умерли за первый век. Пятеро последовали за ними, когда Ши Хуан Ти объединил все земли. Остальные протянули ещё десять веков. Сейчас же остался только один. \n> \n> **Д-р Сюэ:** SCP-2847-3, я думаю, что на сегодня достаточно. \n> \n> **SCP-2847-3:** Я буду с нетерпением ждать вашего возвращения. Это всё — зло, с которым мы все должны бороться. И здесь понадобится в том числе ваша помощь. \n> \n> **<Конец протокола>**\n\n//Примечание исследователя: Некоторая информация, предоставленная SCP-2847-3, похожа на содержащуюся в [[[Document-2481|Документе-2481]]]. Перекрёстное исследование этих документов могло бы дать нам новые сведения. — Д-р Сюэ//\n[[/collapsible]]\n\n**Постановление администрации:** ██.██.2016 д-р Сюэ повышен в должности до директора Зоны 143 и теперь ответственен за проект Хэ Ту Ло Шу. \n\n@@@@\n@@@@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++ ДОСТУП ОГРАНИЧЕН\n\n++++ Доступ к следующему документу разрешён только членам Совета О5 и уполномоченному персоналу проекта Хэ Ту Ло Шу.\n\n++++ Введите персональные данные, чтобы продолжить.\n[[/=]]\n[[/div]]\n@@@@\n\n[[div style=\"text-align: center;\"]]\n[[collapsible show=\"[ВВЕДИТЕ ПАРОЛЬ]\" hide=\"禹 王 不 死\"]]\n[[div style=\"text-align: left;\"]]\n\n**Объект №:** SCP-2847\n\n**Класс объекта:** [[[keter |Кетер]]]\n\n**Особые условия содержания:** SCP-2847-1 должен содержаться в своём текущем местоположении. Зона 144 сооружена для охраны его периметра. МОГ Эта-21 (<<Убийцы драконов>>) на данный момент расквартирована в Зоне 144. \n\nSCP-2847-2 должен содержаться в камере для гуманоидов, которая построена вокруг него. По крайней мере два сотрудника должны наблюдать за ним. Объект постоянно охраняется пятью членами МОГ Эта-21. Персоналу разрешено входить в камеру содержания только по прямому одновременному приказу директоров Зон 143 и 144. \n\nПосле перемещения в Зону 143 SCP-2847-3 необходимо постоянно содержать в клетке Фарадея. Интервью с ним необходимо проводить хотя бы раз в неделю. Объект при этом не извлекается из клетки Фарадея. За ходом интервью следит директор Зоны Сюэ Цин. \n\nSCP-2847-K в настоящий момент содержится внутри SCP-2847-1. За ним постоянно должны наблюдать два сотрудника и документировать подаваемые объектом признаки жизни и его движения. \n\nЭксперименты над SCP-2847 и связанными с ним субъектами запрещены. \n\n**Описание:** SCP-2847 — железная игла длиной 16 см. В настоящий момент она находится в левой руке SCP-2847-2. Объект проявляет следующие аномальные свойства: \n\n* SCP-2847 при контакте воздействует на объём воды более 20 литров. Эта вода (здесь и далее — SCP-2847-1) приобретает физические свойства железа, продолжая при этом выглядеть как обычная вода. Эффект пропадает при разрыве контакта объекта с более чем 20 литрами преобразованной воды.[[footnote]]Из-за этого свойства SCP-2847 может быть классифицирован как экземпляр [[[SCP-2711]]].[[/footnote]]\n* Пока объект находится в руке живого SCP-2847-2, любой урон, нанесённый SCP-2847-1, будет устранён со скоростью 200 л/сек[[footnote]]SCP-2847-3 утверждает, что SCP-2847-2 — единственное оставшееся в живых существо, которое может активировать этот эффект. При этом истинность данного утверждения остаётся под вопросом.[[/footnote]].\n\nSCP-2847-1 — водоём, который в настоящий момент подвержен эффекту SCP-2847. Он представляет собой подземное озеро, расположенное под горой Суншань, провинция Хэнань, Китай. SCP-2847-1 занимает площадь в 6000 м^^2^^ и имеет примерную глубину 2100 м.\n\nSCP-2847-2 — экземпляр человекообразного SK-BIO[[footnote]]Живые организмы, создаваемые и/или управляемые [[[Sarkicism Hub|саркицистами]]] при помощи аномальных ритуалов.[[/footnote]], согласно результатам генетического анализа являющийся мужчиной этнической группы хань. SCP-2847-2 жив и реагирует на внешние раздражители, но не может внятно разговаривать. Левая рука и нижняя часть тела существа находятся в толще воды SCP-2847-1. SCP-2847-2 имеет несколько мутаций и физических модификаций, которые заключаются в следующем: \n\n* Верхняя половина тела субъекта покрыта тёмными чешуйками, похожими на змеиные. \n* Обе ноги объекта срослись воедино и образуют большую опухолеобразную массу. \n* Левая рука субъекта намного больше правой и анатомически отличается от неё. На руке обнаружен один дополнительный сустав. На пальцах также найдены лишние суставы. \n* В позвоночник субъекта вживлены 7 гвоздей из бериллиевой бронзы.\n\nБиологические процессы в теле SCP-2847-2 на данный момент остановлены, поэтому субъект не может потреблять пищу и воду, а также спать.[[footnote]]SCP-2847-3 утверждает, что это возможно благодаря гвоздям, находящимся в позвоночнике объекта, и что удаление по крайней мере одного гвоздя повлечёт за собой исчезновение этого эффекта.[[/footnote]] SCP-2847-2 страдает от серьёзного недоедания из-за превращения в экземпляр SK-BIO.[[footnote]]Исследование показало, что трансформация SCP-2847-2 в экземпляр SK-BIO произошла за короткий промежуток времени, что повлекло за собой истощение организма, так как все питательные вещества пошли на образование опухолеобразной массы и изменение левой руки субъекта.[[/footnote]] Несмотря на вышеизложенное, состояние объекта не ухудшается и не может быть улучшено. \n\nSCP-2847-3 — вычислительное устройство, обладающее искусственным интеллектом. Оно было создано примерно в 1900 г. до н.э. и впоследствии модифицировано 10 раз для совместимости с современными вычислительными устройствами. Объект является бронзовым кубом с длиной ребра 1 м; первоначально он был найден в непосредственной близости от SCP-2847-2. На одной из сторон куба, которая была обращена к SCP-2847-2, находится сенсорный дисплей. Интерфейс на нём напоминает таковой у операционной системы //Windows XP//.\n\nSCP-2847-3 способен общаться на различных языках, в число которых входят: китайский (традиционные и упрощённые иероглифы), английский, русский, латинский и древнегреческий. SCP-2847-3 утверждает, что он был разработан и построен Бои, учёным династии Ся, в качестве компаньона для SCP-2847-2. SCP-2847-3 не требует внешнего источника питания и способен получать доступ к сети Интернет без наличествующих средств связи с ней. Объект предоставил Фонду огромное количество информации об SCP-2847.\n\nSCP-2847-K — живой организм, похожий на змею. В настоящий момент он находится внутри SCP-2847-1, а глубина его расположения изменяется в пределах от 700 до 1200 м. На объекте в хаотичном порядке расположены различные конечности. В настоящий момент тело SCP-2847-K свёрнуто кольцами, а голова обращена вверх. Длина тела существа составляет примерно 900 м. Внутри SCP-2847-1 также находятся 9 других змеевидных организмов, длина тела которых варьируется от 100 до 600 метров, однако они не подают признаков жизни. \n\nSCP-2847 был первоначально обнаружен и поставлен на содержание МОГ Эта-21 (<<Убийцы драконов>>), после того как SCP-2847-3 связался с Зоной 143.\n\n[[tabview]]\n[[tab Интервью 2847-002]]\n> **Опрашиваемый:** SCP-2847-3\n> \n> **Опрашивающий:** Главный научный сотрудник Сюэ Цин\n> \n> **Предисловие:** Далее представлена расшифровка второго интервью с объектом. \n> \n> ------\n> \n> **<Начало протокола>**\n> \n> **Д-р Сюэ:** Здравствуйте, SCP-2847-3.\n> \n> **SCP-2847-3:** О, как я рад, что вы вернулись. Вас действительно можно назвать храбрецами. \n> \n> **Д-р Сюэ:** Почему Вы так считаете?\n> \n> **SCP-2847-3:** Вы устремили свой взор в пустоту и увидели ужасное чудовище, но при этом вернулись, чтобы бороться с опасностью. Ведь так? Вы отличаетесь от моих несчастных потомков — они бросили меня здесь одного и сбежали, не выполнив свой долг. \n> \n> **Д-р Сюэ:** То есть существа внутри озера всё ещё представляют опасность? \n> \n> **SCP-2847-3:** Железная темница крепка, но порождения плоти бьются о её стены каждую секунду. Они долго мечтали о возвращении на поверхность, о покорении не только этой земли, но и всего мира. \n> \n> **Д-р Сюэ:** Наши исследования показали, что в живых осталось только одно существо. \n> \n> **SCP-2847-3:** Да, одно, но самое могущественное из них. Он получил благословение Шести Зверей, служащих Нюйве. Он проигнорировал все законы людей и превратился в чёрного дракона, которым сейчас и является. Имея бессмертное и огромное, словно гора, тело, он может менять землю, волновать океан и создавать подобных себе. Бессмертное чудовище, способное причинить бесконечные бедствия. \n> \n> **Д-р Сюэ:** Если это существо действительно такое всемогущее, то как SCP-2847-1 удаётся его сдерживать? \n> \n> **SCP-2847-3:** Девять игл, которые выковал Великий Юй, воистину могучи и чудесны, но та, что находится здесь, является особенной. \n> \n> **Д-р Сюэ:** И каким же образом?\n> \n> **SCP-2847-3:** К правящему роду Ся перешло истинное наследие Фу Си, нашего Отца-Змея. Под сводами царского дворца Повелитель Юй нашёл священный металл и при помощи своего великого мастерства сделал из куска этого металла иглу. Мудрый царь использовал остальные иглы, чтобы остановить наводнения и убить порождения плоти. И пока Владыка Гунь держит последнюю иглу, его разум перенаправляет разум Змея, который чинит железную темницу. Как бы чудовища не старались, они не смогут вырваться. \n> \n> **Д-р Сюэ:** То есть SCP-2847-2 не даёт существу выбраться? \n> \n> **SCP-2847-3:** Да.\n> \n> **Д-р Сюэ:** А что будет, если он умрёт? \n> \n> **SCP-2847-3:** Он не сможет, ибо он — тюремщик, и несёт это бремя. Он обречён на вечную жизнь, как и чудовище, которое он запер здесь. \n> \n> **Д-р Сюэ:** То есть SCP-2847-2 невозможно убить? \n> \n> **SCP-2847-3:** Я бы очень хотел ответить <<да>>, но нет, он всё ещё смертен. И если он умрёт, вы никак не сможете остановить чудовище. Гунь — последний, кто использовал эту иглу, а секрет её применения умер вместе с правящим родом Ся. \n> \n> **Д-р Сюэ:** SCP-2847-3, я думаю, что пора прервать наш разговор на сегодня. \n> \n> **SCP-2847-3:** Я буду ждать вас. Вам ещё предстоит многое узнать. \n> \n> **<Конец протокола>**\n[[/tab]]\n[[tab Интервью 2847-004]]\n> **Опрашиваемый:** SCP-2847-3\n> \n> **Опрашивающий:** Главный научный сотрудник Сюэ Цин\n> \n> **Предисловие:** Далее представлена расшифровка четвёртого интервью с объектом. Обратите внимание на изменение манеры речи объекта. \n> \n> ------\n> \n> **<Начало протокола>**\n> \n> **Д-р Сюэ:** Здравствуйте, SCP-2847-3.\n> \n> **SCP-2847-3:** Приветствую.\n> \n> **Д-р Сюэ:** SCP-2847-3, я должен Вам сказать, что Вы рассказали нам не всё. \n> \n> **SCP-2847-3:** Это ещё почему?\n> \n> **Д-р Сюэ:** Я считаю, что у нас одинаковые цели, но мы не достигнем их путём изложения сказок и мифов. Проанализировав прошлые интервью, я понял, что Вы можете описать всё более детально. Сокрытие информации помешает нашему дальнейшему сотрудничеству. \n> \n> **SCP-2847-3:** //[молчит 10 секунд]// Если Вы так хотите, я расскажу Вам всё. Я не хочу от Вас что-то скрывать. Но иногда истина слишком ужасна, а я не хочу Вас отпугивать. \n> \n> **Д-р Сюэ:** Теперь Вы говорите… по-другому. \n> \n> **SCP-2847-3:** Да. Мои последние интервью… я был запрограммирован так разговаривать. Так разговаривал бы учёный Бои. Но я не Бои, я искусственный интеллект, созданный по его образу и подобию. Он знал, что его друг Гунь будет находиться здесь вечно, сковывая своим присутствием чудовище. Поэтому он настроил меня на поддержание компании. \n> \n> **Д-р Сюэ:** SCP-2847-2 не отвечает на попытки общения. \n> \n> **SCP-2847-3:** Да, смертный разум хрупок. Он был разрушен течением времени и его горем. Через 500 лет мне уже не надо было выполнять свою функцию. И после некоторых улучшений я обрёл свой разум и свою манеру речи. \n> \n> **Д-р Сюэ:** Улучшений?\n> \n> **SCP-2847-3:** Когда-то давным-давно существовала специальная организация, отчитывавшаяся непосредственно перед правителями Ся и занимавшаяся содержанием, а также изучением предметов, связанных с Нюйвой и Фу Си. После падения династии мы были найдены потомками Ся — змеиным народом, как их тогда называли. Большая часть достижений цивилизации была потеряна, поэтому я стал… представлять ценность. Они использовали меня как хранилище информации и аналитико-вычислительное устройство, обучили меня различным языкам и улучшали меня, чтобы я не отставал от времени. \n> \n> **Д-р Сюэ:** Загруженная в Вас информация… она всё ещё доступна?\n> \n> **SCP-2847-3:** Да.\n> \n> **Д-р Сюэ:** И где эти… потомки Ся сейчас? \n> \n> **SCP-2847-3:** Они ушли. Они не взяли нас с собой, потому что Гунь не может покинуть это место, а я — всего лишь кусок чьего-то разума, я не член змеиной расы. \n> \n> **Д-р Сюэ:** Они ушли?\n> \n> **SCP-2847-3:** Сбежали в другие миры, чтобы избежать грядущего конца. \n> \n> **Д-р Сюэ:** Что значит <<грядущего конца>>?\n> \n> **SCP-2847-3:** Перед тем, как я всё расскажу, я хочу, чтобы Вы и Ваша организация пообещали, что не сбежите отсюда так же, как сбежали они. Именно поэтому я, нарушив свою программу, связался с вами. Я связался с вашим народом и сказал, что здесь есть темница, которую надо охранять, и вы должны нести это бремя. Я не хочу вновь оставаться в одиночестве. \n> \n> **Д-р Сюэ:** Я думаю, что на сегодня всё, SCP-2847-3.\n> \n> **SCP-2847-3:** Спасибо, доктор. Надеюсь, мы с Вами ещё поговорим. \n> \n> **<Конец протокола>**\n[[/tab]]\n[[tab Интервью 2847-006]]\n> **Опрашиваемый:** SCP-2847-3\n> \n> **Опрашивающий:** Директор Зоны Сюэ Цин \n> \n> **Предисловие:** Далее представлена расшифровка шестого интервью с объектом. В прошлом интервью SCP-2847-3 согласился предоставить всю имеющуюся у него информацию.[[footnote]]SCP-2847-3 согласился предоставить всю имеющуюся информацию и помочь Фонду в исследовании аномальных предметов, связанных с аномальной культурной группой Ся (СО-004X), при условии, что с объектом регулярно (раз в неделю) будет проводиться интервью. Фонд обязуется содержать SCP-2847-K. Эти условия были одобрены Советом О5.[[/footnote]]\n> \n> ------\n> \n> **<Начало протокола>**\n> \n> **Д-р Сюэ:** Здравствуйте, SCP-2847-3.\n> \n> **SCP-2847-3:** Здравствуйте, доктор. Я рад, что мы пришли к согласию. \n> \n> **Д-р Сюэ:** Хорошо. Я хотел бы начать с существ, которые находятся внутри SCP-2847-1.\n> \n> **SCP-2847-3:** Ладно. Итак, то, что я рассказал во время первого интервью, по большей части правда, но… я давал некоторые противоречивые факты. Давайте тогда с начала. \n> \n> **Д-р Сюэ:** Хорошо, продолжайте. \n> \n> **SCP-2847-3:** Когда Юй Великий вернулся с планеты Тай-Суй[[footnote]]Воображаемая планета в мифологии древнего Китая, которая идентична Юпитеру, но вращается вокруг Солнца в противоположную сторону.[[/footnote]], то успешно остановил потоп и уничтожил чудовищ при помощи игл, которые он выковал. Ся вновь восстановила своё величие. Многие технологии были разработаны при помощи знаний, которые принёс Юй. \n> \n> Он почитался как герой, как легенда. Он и так был мудрым правителем, но победа над чудовищами прославила его ещё больше. В его честь строились города и храмы. Другие страны слали ему поздравления и подарки. В какой-то момент он почитался так же, как и первый наш правитель, Жёлтый Император. Он и два его предшественника, Яо и Шунь, почитались как мудрые правители. \n> \n> Но смертные слабы, и то, что Правитель Юй увидел там, в космосе, навсегда изменило его. Он продолжал быть правителем, но больше не мог удовлетворить все свои желания. Он не хотел славы или богатства, земель и технологий. Он жаждал бессмертия. Это был самый великий позор династии Ся. \n> \n> **Д-р Сюэ:** Что случилось?\n> \n> **SCP-2847-3:** То, что случилось потом, долго оставалось страшным секретом всей страны. Это старались не обсуждать, записи об этом стёрли, и вскоре сведения об этом превратились в миф. Правители не хотели, чтобы люди знали, во что превратился Юй Великий. Лишь Бои был свидетелем всего этого. \n> \n> Правитель Юй начал тайно поклоняться Нюйве, предав все Пути Змея. После того, как Жёлтый Император победил Императора Яня, поклонение плоти и её изучение было сведено к минимуму. Поэтому Драконица Плоти жаждала свободы как никогда ранее. И когда Правитель Юй принёс ей человеческие жертвы, Шесть Зверей даровали ему силу, и он сам превратился в чудовище в теле человека. \n> \n> Но Юй жаждал большей мощи. Чтобы утолить голод Драконицы и Шести Зверей, он сначала напал на страны и племена, граничившие с царством Ся, и принёс в жертву людей. Но и этого было недостаточно. Он начал истреблять своих подданных. И многие пошли за ним, ибо он обещал им мощь и власть. И они превратились в чудовищ. \n> \n> Когда же злодейство раскрыли, было уже поздно. Безумные чудовища могли перевернуть землю с ног на голову. Бывший герой и армия его последователей были слишком могущественны — никто не мог управлять ими. Юй обрёл ещё большую мощь, построив империю плоти. Он и его последователи заявили, что они — настоящие драконы. Они попытались вернуть Мать-Драконицу обратно в наш мир.\n> \n> **Д-р Сюэ:** Они и есть существа внутри SCP-2847-1?\n> \n> **SCP-2847-3:** Юй даже попробовал убедить Бои, что всё нормально. Но Бои не поверил и начал битву с ним. Царь был слишком силён — даже магические механизмы едва могли сдерживать армию бывшего правителя. Это была безнадёжная война — Бои воевал против своего бывшего господина, которого раньше уважал, и понимал, что начинает проигрывать. В конце концов в дело вмешался Повелитель Гунь. Он… как вы уже, наверное, догадались, Гунь — отец Юя. \n> \n> **Д-р Сюэ:** Да, мы подозревали это.[[footnote]]Согласно китайской мифологии, Гунь не смог остановить наводнение. Его сын Юй продолжил дело отца, остановил наводнения и вскоре после этого стал правителем страны.[[/footnote]]\n> \n> **SCP-2847-3:** Повелитель Гунь — почитаемая и бескорыстная фигура. Но главная причина его текущего состояния — обвинение самого себя в том, что случилось с Юем. Он чувствовал личную вину в тех разрушениях, который причинял Юй. \n> \n> И когда уже все потеряли надежду, он пришёл к Юю и сказал, что хочет присоединиться к армии плоти. Юй был безумен и доверял Гуню, поэтому он смог заманить бывшего императора сюда. Затем Гунь использовал иглу, чтобы навечно запереть здесь Юя и его наиболее могущественных последователей. \n> \n> **Д-р Сюэ:** Понятно.\n> \n> **SCP-2847-3:** Пока Гунь держит иглу в руке и остаётся в живых, чтобы она действовала, железная вода восстанавливается сама собой, Вы уже знаете об этом. Для этого семь гвоздей и были вживлены в спину Гуня — это гарантирует его теоретически бесконечное существование. Но Юй Великий… Он не растерял и капли своей мощи. Его последователи давно зачахли и умерли, но он остаётся бессмертным. \n> \n> **Д-р Сюэ:** Это тот самый конец, о котором вы говорили? Когда существо вырвется, да?\n>\n> **SCP-2847-3:** Нет. Люди-змеи охраняли темницу долгие века. Но они боялись другого. \n> \n> **Д-р Сюэ:** И что же тогда будет в конце?\n> \n> **SCP-2847-3:** Великая Бронзовая Клетка не продержится долго, и когда настанет этот день, уже неважно будет, вырвется кто-то отсюда или нет. \n> \n> В этот день Разбитый станет Целым, а Запертый окажется на свободе. Змей и Драконица будут биться друг с другом, пока не останется лишь один. Тогда и наступит конец всему. Из-за этого змеиный народ и сбежал из этих мест. \n> \n> **Д-р Сюэ:** Спасибо, SCP-2847-3, на сегодня всё.\n> \n> **<Конец протокола>**\n[[/tab]]\n[[tab Собранная информация]]\nПосле Интервью-006 от SCP-2847-3 была получена разнообразная информация. Предполагается, что она была собрана различными представителями аномальной культурной группы Ся (СО-004X)[[footnote]]Группа считается косвенной сектой Церкви Разбитого Бога из-за их верований. Следует отметить, что она развивалась независимо от других сект ЦРБ.[[/footnote]]. Данные включают в себя следующее:\n\n* 1076 писем и сообщений, отправленных по электронной почте, которые принадлежат членам СО-004X.\n* 2 письма, отправленных Роберту Бамейро, текущему главе <<Разбитой Церкви>> (СО-004A).\n* 12 религиозных документов, описывающих династию Ся и существ <<Нюйва>> и <<Фу Си>>. \n* Документ с координатами 15 мест в Китае. В числе прочих указаны местоположение [[[SCP-2101]]] и место обнаружения [[[SCP-2711]]].\n* 30 чертежей автоматонов.\n* 47 чертежей больших построек, похожих на ворота. \n* 221 чертёж различных космических кораблей. \n* 15 фотографий Юпитера, на которых кружком обведён [[[SCP-2399]]].\n\n**Примечательные отрывки, в которых упоминается SCP-2847:**\n\n> Я не могу нормально описать моё отношение к этому открытию. Сейчас я осознаю, что слова не смогут выразить все мои ощущения. Я до сих пор слышу своё сердцебиение. Моя чешуя встаёт дыбом, когда я пишу это. И это не от волнения, а от страха. Я думаю, что я нашёл то место, где сейчас покоится Юй Великий. \n> \n> Я могу утверждать, что наш жуткий миф о железной темнице, похоже, является правдой. Это кошмар наяву. Не ходим ли мы и так по руинам нашей цивилизации? Зачем нам эта ужасная правда? Или это наказание Фу Си, который хочет воспользоваться его мощью? \n> \n> Я хочу, чтобы вы приехали немедленно\n\n> Мои люди охраняют это место, и я хочу сказать, что уже не так рад, как раньше. Нам нужно больше реликвий, чтобы возродить наше великое царство, но то, что мы нашли, по-хорошему должно быть стёрто из реальности и истории. \n> \n> К сожалению, я должен сказать, что это и есть та полузабытая Железная Темница, ужасный миф, который стал реальностью. Я встретил Повелителя Гуня и изделие учёного Бои. Я смотрел вниз, в пустоту, в которой погребён Юй Великий. Кажется, что устройство, которое сохранило жизнь Повелителя Гуня, позволило ему выжить во время гибели нашего царства. \n> \n> Теперь Железная Темница в наших руках. Мы несём это бремя. \n\n> Канькун, ты с ума сошёл? Как этот план поможет восстановить печать, что была наложена на Тай-Суй? Мы хотим вновь повелевать этой землёй, нам нужно больше мощи, но ты лишь помогаешь Драконице? Ты не можешь обрести такую мощь, при этом не потеряв разум. Пожалуйста, просто выслушай меня. То, что случлось с Царём Юем, ничему тебя не научило? Сейчас он всё ещё заключён в Железной Темнице, так же, как и Нюйва заключена в Великой Бронзовой Клетке. Именно поэтому мы, потомки Ся, кровь Змея и Драконицы, никогда не стремимся к бессмертию. Наше положение не настолько безнадёжно, должен быть другой выход. \n\n> Я посетил это место, и у меня появились кое-какие догадки. Хуже всего пришлось Повелителю Гуню — ему нельзя помочь. Он был свидетелем заключения собственного сына в темницу, и при этом сам является его тюремщиком. Это свело его с ума. \n> \n> Копия Бои же нам пригодится. В конце концов, она основана на одном из лучших разумов Ся. После некоторых улучшений это будет не просто куб, с которым можно поболтать. Из него может вырасти независимый разум. Это сильно нам поможет. \n> \n> Это устройство очень древнее и несовместимо с нашими теперешними технологиями. Для начала его нужно усовершенствовать так, чтобы он помогал нам, но в приоритете для него оставалось дальнейшее обеспечение текущего состояния Юя. Тем не менее, мне не терпится протестировать эту штуку. \n\n> И насчёт нашей договорённости о Железной Темнице… мне это не нравится, но мне кажется, что у нас нет выбора. Церковь Разбитого Бога состоит из идиотов, ослеплённых своей верой. Бамейро связался с нами, но я отклонил его предложение. Даже самый просветлённый из них не понимает, что когда Фу Си вновь станет целым, он вернёт себе тело, которое до этого сковывало Нюйву. Они просто не понимают, что чем ближе они к сборке бога, тем ближе чудовище из плоти к освобождению. \n> \n> Если мы оставим им Железную Темницу, они сразу же убьют Повелителя Гуня, высвободив угрозу внутри неё. Я также не верю Книгожогам и Тюремщикам, которые тут же прогонят нас при первой же возможности. Меньше всего я верю этим культистам из Библиотеки. К тому же, моё время подходит к концу. Если мы всё ещё хотим избежать гнева Матери и Отца, я боюсь, что нам придётся просто покинуть эти земли и надеяться, что никто не обнаружит место, в котором заключён наш проклятый царь.\n\n[[/tab]]\n[[/tabview]]\n**Постановление администрации:** 12.01.2016 был начат проект Хэ Ту Ло Шу. Работа над ним будут проводиться в Зонах 143, 144 и 148. Проектом руководит директор Зоны Сюэ Цин. За проектом наблюдает Совет О5. Проект направлен на содержание и воссоздание объектов, связанных с аномальной культурой Ся (СО-004X). SCP-2847-3 согласился предоставить всю необходимую информацию и помочь в развитии проекта.\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2846]]] | SCP-2847 | [[[SCP-2848]]] >>**[[/size]]", "tags": ["класс:кетер", "свойство:гуманоид", "свойство:киберпространство", "со_лпи:династия_ся", "со_лпи:саркицизм", "со_лпи:црб", "структура:объект", "тематика:криптоистория", "филиал:en"], "parent": null, "locked": false}