{"uid": 2236, "pageId": "scp-5012", "title": "SCP-5012 - Из бездонной ямы не выкарабкаешься", "source": "[[>]]\n[[module rate]]\n[[/>]]\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n\n[[/module]]\n\n[[include component:object-class-bar-source\n|item-num=5012\n|obj-class=Евклид\n|site-resp=EUITLA-Зона 77\n|director=Д-р Ширли Гиллеспи\n|rsch-head=Ребекка Чаварелла\n|task-force=Отсутствует\n|colorbar-bg-color=rgb(0,0,0)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=full\n|colorbar-six=none\n|level=5\n|secrecy=СЕКРЕТНО\n]]\n\n[[a href=\"*http://scpfoundation.net/niveaux-de-menace-des-objets-scp\" style=\"font-size: 18px; color: #ccc; text-shadow: 1px 3px 1px rgba(0,0,0,0.3); text-decoration: none;\"]]\n[[span_ style=\"display: inline-block; width: 100%; background-color: #50506d; text-align: center; border: 1px none #000; margin: 1px; padding-top: 8px; padding-bottom: 8px;\"]]\n**Уровень угрозы:** Не назначен\n[[/span]]\n[[/a]]\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image everpink.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-5012-1 – SCP-5012-24 ок. декабря 1923 г. Фьоренца Марчелли девятая слева.\n[[/div]]\n[[/div]]\n----\n[[include component:image-block name=neighborhood4.jpg|caption= Участок SCP-5012.]]\n**Особые условия содержания:** [находятся на рассмотрении]\n\n**Устаревшие условия содержания:** SCP-5012 является законной собственностью компании-ширмы Фонда \"Fitzwilliam Agriculture\". Для предотвращения несанкционированного проникновения в SCP-5012 были приняты стандартные меры, соответствующие таковым для проектов с низкой степенью риска.\n\nЗа SCP-5012 должен осуществляться такой же уход, как и за обычной плантацией деревьев подрода //Cerasus//. В процедуры ухода входит регулярный сбор урожая SCP-5012-A с целью изучения и проведения экспериментов. Сотрудникам рекомендуется игнорировать SCP-5012-#.\n\nSCP-5012-B фактически самосодержится.\n\n**Описание:** SCP-5012 – это плантация деревьев подрода //Cerasus//[[footnote]]Вишня.[[/footnote]], находящаяся в итальянской провинции Южный Тироль, где ранее находился амфитеатр Касадау. Деревья SCP-5012 находятся в беспрерывном цикле цветения и плодоношения вне зависимости от почвенных и метеорологических условий. Не было замечено, чтобы деревья подвергались процессу старения.\n\nВ период плодоношения деревья SCP-5012 производят SCP-5012-A, психотропный сорт черешни. Питательные свойства и вкус SCP-5012-A аналогичны подслащенным плодам //Prunus avium//[[footnote]]Черешня. [[/footnote]] с удалённой косточкой.\n\nУпотребление SCP-5012-A вызывает у человека сильные галлюцинации наряду с синестезией, дезориентацией и лёгкой эйфорией. В результате воздействия SCP-5012-A субъекты испытывают сильное желание задокументировать свой опыт в письменной форме. Характер галлюцинаций зависит от количества употреблённых экземпляров SCP-5012-A, однако большинство из них, по-видимому, связаны с SCP-5012-#.\n\nSCP-5012-#, индивидуально обозначенные как SCP-5012-1–…-24, является группой гуманоидов похожих на бывших музыкантов Мемориального оркестра Голгофы [[footnote]] Коллектив музыкантов, выступающий в Южной Европе с 1896 года, до их исчезновения в начале 1924 года. [[/footnote]] без ведущей виолончелистки Фьоренцы Марчелли. Каждый экземпляр SCP-5012-# срощен со стволом одного или нескольких деревьев SCP-5012. Экземпляры SCP-5012-# не стареют и не разлагаются.\n\nSCP-5012-B – это сущность или группа сущностей, появляющихся исключительно в SCP-5012. Сообщения очевидцев о появлении или поведении SCP-5012-B не были задокументированы; SCP-5012-B, по-видимому, часто употребляет SCP-5012-A и обладает достаточно личной информацией об SCP-5012-# для того, чтобы посвящать свои записи определённым экземплярам SCP-5012-#.[[footnote]] В связи с возникшими архивными ошибками, записи объекта, сделанные до 30.05.1956, отсутствуют в архиве Фонда.[[/footnote]]\n------\n[[=]]\n[[size 150%]]**ИСТОРИЯ**[[/size]]\n[[/=]]\nСогласно архивным материалам Фонду давно было известно об SCP-5012, и документация об этом объекте появилась сразу после его обнаружения 1-го января 1924 года. Автор документа неизвестен, однако, предполагается, что им является д-р Кейн Кроу, учитывая его опыт в области ботаники и экологии.\n\nПохожим образом, сразу же после появления документации об SCP-5012, были введены в действие условия содержания объекта, что привело к чрезмерному расходованию ресурсов. До 26.05.1956, когда все сотрудники, находящиеся в SCP-5012, пострадали от острой тошноты и упали в обморок, сообщений об инцидентах, нарушениях условий содержания или экспериментах, проводимых с объектом, не поступало.\n\nПосле Инцидента-5012-A ревизоры АПАИБ сразу же обозначили проект SCP-5012 как приостановленный и превысивший бюджет. Условия содержания SCP-5012 были сокращены до их текущего варианта после экстренного заседания кураторов HLCL.\n\nВ связи с неизвестными на данный момент обстоятельствами исчезновения Мемориального оркестра Голгофы, а также природой предметов, обнаруженных в домах музыкантов, [[[on-mount-golgotha-hub|дальнейшее расследование событий, произошедших 1-го января 1924 года]]] было санкционированно Советом Смотрителей.\n\nВ настоящее время судьба Фьоренцы Марчелли неизвестна.\n------\n[[=]]\n[[size 150%]]**ПРИЛОЖЕНИЕ 5012-008**[[/size]]\n[[/=]]\n\n18.06.1959 Совет Смотрителей одобрил проведение экспериментов с SCP-5012 после подробного аудита бюджета. Эксперименты проводились под руководством д-ра Сесил Госс и исследователей Ребекки Чавареллы и Пьеро Бертольди. Позднее для проекта SCP-5012 было выделено лабораторное оборудование и двое сотрудников класса D.\n\n[[include component:image-block-left name=crownoflove.jpg|caption= Несорванные экземпляры SCP-5012-A.]]\n\nПервые проведённые эксперименты соответствовали тому, что было написано в документации SCP-5012; однако в связи с тем, что исследователи не были знакомы с музыкантами Мемориального оркестра Голгофы, у них возникли трудности при определении причин галлюцинаций, вызванных SCP-5012-A. В ходе экспериментов вместо SCP-5012-A целью изучения стала SCP-5012-#.\n\nСостав образцов кожи и волос экземпляров SCP-5012-# соответствует человеческому. Помимо этого экземпляры SCP-5012-# обладают функционирующей кровеносной системой, заполненной веществом, химический состав которого похож на вишнёвое варенье. Приблизительно 450 мл \"крови\" экземпляров SCP-5012-# было извлечено и собрано в вакуумную колбу, помещённую в холодильник кухни общего пользования.[[footnote]]Для проекта SCP-5012 не было выделено морозильной камеры. [[/footnote]]\n\n04.07.1959 исследователь Бертольди сообщил о громких звуках, доносящихся из кухни. Когда Бертольди зашёл в комнату, в ней никого не было, а колба с \"кровью\" была изъята из холодильника и выплеснута на пол. На колбе были обнаружены отпечатки д-ра Госса, самого д-ра нигде не было.\n\n05.07.1959 д-р Госс был официально объявлен пропавшим без вести.\n------\n[[div class=\"body-text\"]]\n**Кому:** Директор Чаварелла\n**От:** Д-р Бертольди\n**Дата:** 19.11.1959\n\nКак Вы уже наверное слышали, в последнее время 5012-B стал довольно активно себя вести, но если Вам ещё не сообщили, то это сделаю я: нам кажется, что что-то изменилось.\n\nОбычно, после употребления 5012-A, люди создают \"искусство\" в той или иной форме, будь то поэзия, симфонии и т.д. Конечно, мы до сих пор их получаем, но в последнее время мы наблюдаем резкий рост количества более коротких посланий, объём которых не превышает двух предложений; более того, они просто указывают на конкретный экземпляр 5012-# или музыкальный инструмент, на котором он(а) играл(а). Это, конечно, может быть экспериментом, но всё же в большинстве других произведений присутствовала повествовательная тематика, с помощью которой их можно было связать между собой.\n\nВ действительности, это не должно никак отразиться на проекте содержания, но лучше не спускайте глаз с покупателей. Кардиффское соглашение выделяет средства на четверть из 77-ми проектов.\n[[/div]]\n\n------\n[[=]]\n[[size 150%]]**ИНЦИДЕНТ 5012-E**[[/size]]\n[[/=]]\n\n01.10.1961 офицер Кракси сообщил об истощённом гуманоиде, блуждающем в SCP-5012 и явно находящемся в бредовом состоянии. Захват сущности был разрешён под предлогом того, что офицер Кракси увидел SCP-5012-B; во время задержания сущность плакала, но не сопротивлялась.\n\nПредварительный физический анализ SCP-5012-B позволил установить следующее:\n* SCP-5012-B биологически является мужчиной европейского происхождения; по всей видимости, его возраст составляет 40 лет. Никаких аномальных по своей природе свойств у субъекта зарегистрировано не было.\n* Третий и пятый пальцы левой ноги, а также вся часть правой ноги ниже голени были отрублены и заменены высококачественными деревянными протезами.\n* Голосовые связки SCP-5012-B сильно повреждены, из-за чего он практически немой.\n* Отпечатки пальцев SCP-5012-B идентичны отпечаткам д-ра Сесила Госса.\n\nВо время захвата SCP-5012-B был одет в рваный чёрный халат[[footnote]]Выдаваемый гуманоидным аномалиям, находящимся на содержании Фонда. [[/footnote]], а также при нём был рюкзак, в котором находились 37-страничный блокнот, несколько сломанных карандашей и наскоро нарисованная диаграмма, предназначение которой неизвестно. После допроса SCP-5012-B выдал идентификационную карту д-ра Госса; потому как 01.01.1960 срок действия идентификационной карты д-ра Госса должен был истечь, личные данные SCP-5012-B не были проверены.\n\nВо время допроса SCP-5012-B запросил печатную машинку для того, чтобы задокументировать свой опыт.\n\n[[=]]\n[[collapsible show=\"ДОКУМЕНТ 5012-JE\" hide=\"ДОСТУП ПОЛУЧЕН\"]]\n[[div class=\"body-text\"]]\n[[<]]\nПрошу прощения. Позвольте мне минутку поразмыслить.\n\nПервое, что я помню – это то, как я был ввергнут в пучину небытия, погружен в глухую тишину. Моё тело не чувствовало боли; все мои остатки, которые должны были схлопнуться, не были чисто физическими. Но я по-прежнему был самим собой. В какой бы то ни было форме или виде, но всё же я существовал, хоть и не физически.\n\nЭто трудно объяснить тому, кто этого не чувствовал. Так что дайте мне ещё минутку.\n\nПредставьте, что __чувствует__ красиво обставленная комната без окон, и представьте, что это чувство осязаемо. А теперь, представьте, что в этой комнате выключили свет. Комната по-прежнему существует, и она по-прежнему прекрасно обставлена, а вы увидели её, и у вас  __было__ это чувство. Но больше вы не видите комнату. Способности к ощущению этого чувства в его чистейшем виде больше нет.\n\nЯ одновременно существовал и не существовал в полной тишине не дольше мгновения. И потом я начал, извините, что отзываюсь о своей второй половинке как о человеке, я начал двигаться. Что-то протягивало меня через гильзу, что-то достаточно узкое для того, чтобы проходить вплотную, и это длилось достаточно долго для того, чтобы я смог ощутить это на каком-то уровне, и для того, чтобы я смог, как бы так выразится… \"услышать\" что-то.\n\nЯ попробую объяснить на итальянском настолько, насколько смогу: там присутствовало единое ощущение \"симфонии\". Не как \"сумма её частей\", а \"единая\" \"симфония\", которая чувствовалась как нечто цельное. И она не  начиналась и не заканчивалась; Казалось, будто оно всегда было во мне, словно я зашёл в пустую комнату, в которой вовсю крутилась пластинка. Единственное направление, которому я мог следовать – это прямо, но не назад, так что я мог предположить, что это было не совсем звуком. Но это…\n\n… знаю, что не стоит давать волю чувствам, но иначе тут никак не скажешь: это было __прекрасно__. Если бы я мог остаться там навсегда, я бы так и поступил.\n\nА потом, ни с того ни с сего, я снова стал существовать. Вот только… секунду.\n\nПрежде чем я мог что-либо сделать, я почувствовал, что внутри меня что-то рухнуло. Всё, что я делал, казалось неправильным, \"болезненным\". Мне было тут не место, ничему от меня или же чему-либо обо мне, будто я был круглым колышком, пытающимся вбить себя, в квадратную дырку, смятым и искорёженным, принявшим нехарактерную форму, которую не была присуща мне изначально, просто для того, чтобы поместиться туда. И в то же время я был сжатым и беззащитным, так, словно… простите, так, словно \"выражение\" \"меня\" было раздавленной и пробитой банкой, которую я пытался вместить.\n\nЯ ничего не делал. В буквальном смысле, по крайней мере. \"Бытность\", раздумья, __существование__, некая невидимая сила отрывала, отталкивала меня от всех попыток __существовать__.\n\nЯ открыл рот, чтобы закричать, и тогда поймал себя на том, что я гармонирую с… кажется, это была скрипка.\n\nИз того, что \"было\", было на тот момент скрипкой, что-то исходило. Нет, может и не звук… сложно объяснить словами. Скрипка была __там__, она была везде, всё было пронизано ею, она была чем-то столь же естественным, что и гравитация, но в то же время она бросалась мне в глаза, будто волдырь на гладкой коже. Чем бы это ни было, оно было громким, будто кто-то волок деревянный шкаф по деревянному полу. Я мог заткнуть уши, кричать, что есть силы, бежать, куда глаза глядят, и я всё равно бы слышал эту скрипку.\n\nНе знаю наверняка, сколько я \"пролежал\" там, будучи беспомощным. Какое-то время я думал, что смерть стала не самой плохой перспективой, но я даже не мог умереть \"должным образом\", будто моя смерть была обусловлена каким-то неписаным правилом. И наконец, после того, что должно было быть вечностью, на протяжении которой я был бы не в состоянии что-либо делать, я покорился скрипке.\n\nА потом боль начала ослабевать, и я смог снова \"быть\".\n\nПожалуйста, дайте мне ещё минутку.\n\nЯ не смогу подобрать достаточно верных слов для того, чтобы описать, где я очутился. Наиболее близким аналогом будет квартира, в которой нет мебели, нет ничего, и пустоту которой нарушает лишь тонкий слой… __чего-то__. Чего-то нарочитого, будто это что-то пыталось передать сообщение, которое, по крайней мере, для меня, подчеркивало то, что чего-то __нет__. И я знал, что вернулся на участок содержания, и это было нечто большее, чем декорации.\n\nЯ был окружён искривлёнными, небрежно созданными, но очевидно \"бутафорными\" людьми, если можно так сказать. Все были изувечены, из-за какого-то воздействия, животного или из-за чего-то другого, но никто из них не был мёртв. Никто не был мёртв вне зависимости от размера их ран. Я не совсем уверен, что они вообще __могли__ умереть; и все они не казались обеспокоенными тяжёлыми травмами настолько, чтобы сделать нечто большее, чем просто бестолково лежать.\n\nМоим первым побуждением было обратиться к одному из них, но даже говорить было… ну, \"перформативно\". То есть я не мог говорить, не поя, или ходить, не пританцовывая, или писать, не прибегая к написанию поэзий или симфоний. Вся вселенная была созвучной со скрипкой, вопящей из глубины моего сознания, словно в сценической постановке. Для того чтобы сделать что-либо другое надо было прорвать слой исполнения, зайти за завесу или упасть в темень, находящуюся за краем сцены.\n\nИ помимо этого бессодержательного концерта бессмертия(?), там было кое-что примечательное. Я ходил и танцевал на протяжении, наверное, нескольких дней, отчаянно пытаясь разобраться в окружающей меня обстановке. В окружении, в котором не было ни страданий, ни боли, или животных, выпеченных в формах для выпечки, было лишь глубокое чувство \"отсутствия\". Чего-то __не хватало__, чего-то, перед, чем скрипка никогда не должна была отчитываться, словно область, о существовании которой вы знаете, но на которую вы в то же время не смотрите. Будто оно не было __важным__ по отношению к тому, что происходило.\n\nНо я не мог остановиться. Выбирая между лучшим пониманием моего положения и положения людей, умирающих вокруг меня, бессмертие гнили, вряд ли было бы идеальным выбором. И я продолжил расследования во всём участке содержания, пытаясь найти некое подобие объяснения.\n\nА потом я съел вишню.\n\nИ вдруг, я почувствовал, как растворяется огромный вес моего бытия. Скрипка исчезла; и её сменила знакомая симфония. Я сидел за столиком, в закусочной и рисовал великолепный спектр новых и будоражащих цветов, а рядом пел женский квартет… мой разум с трудом пытается сформулировать мысль. Но я знал, что это было прекрасно, это было __настоящим__.\n\nА потом я проснулся.\n\nБоль приспосабливания к скрипке усилилась шоком, вызванным слабостью. Мир вокруг меня казался не просто гнетущим, он казался __неполным__. Отсутствие  \"чего-то\" сделало меня уязвимым; а хуже всего было то, что воспоминания о том, что я потерял, __улетучивались__.\n\nВторая ручка коснулась бумаги, она была утеряна.\n\nИ я попробовал снова, в попытке вернуть то блаженное чувство; я ел вишни, готовил их, заваривал чай из коры, листьев и цветов, делал всё, чтобы вернуться в ту реальность, и каждый раз меня затягивало обратно в полумёртвое ничто. Так что я нарушил главный запрет: я съел плоть одного из музыкантов.\n\nНа короткое, прекрасное мгновение я снова очутился в симфонической пустоте.\n\nКогда моё существование восстановилось, я оказался в шумной камере, в ловушке чуждых ограничений. Отовсюду послышался рокот труб, и мой непрерывный вопль на идиотскую неправоту, которым я пытался выразить свои чувства.\n\nПытаясь приспособиться к этому, страдания не облегчаются. Возможно, они протекают быстрее, но это всё же не то, к чему можно приготовиться. Правила каждого… музыканта, скажем так, они так же уникальны, как и вездесущи. Даже подготовка к следующему человеку – это нарушение правил, установленных нынешним.\n\nЯ даже не припомню, кто был следующим. То есть, какой мир был следующим. Было подобное чувство незавершённости, дыры, в которых должно было что-то находиться. В большинстве из них Фонд существует, но с ними всегда что-то не так. Здания, люди, всё в ровной степени искажено, как и их окружение. Будто гротескные карикатуры, играющие роль, предписанную музыкальными инструментами.\n\nВы спрашивали меня о тетради и всём, что там находилось. Там была карта. Десятки карт. Но даже их не хватало; пока ты выучишь их названия и места, указанные на них, ты просто затеряешься в догадках. Я подумал, что если смогу определить, где я находился и где я в конечном счёте оказался, и __как__ я проделал этот путь, то, может быть, мне удастся найти дорогу домой.\n\n… а вот то, что я сообщу дальше, может быть опасным для восприятия.\n\nКаждый мир, в который я попадал, был настроен на мелодию конкретного инструмента. Некоторые из них настроены на минорный лад: я отчётливо помню вселенную, в которой Фонд проводил экскурсии по рощам. В некоторых всё обстояло куда хуже: другая вселенная заперла меня, я был неподвижным, неспособным чувствовать вкус или запах, или чувствовать что-либо кроме раскалённого металла и горящего пластика, будто я находился в стене кода чисел, словно жгучий шок, который раз за разом проносился сквозь мою жизнь. Однако я сохранял веру в то, что я, в конце концов, вернусь домой.\n\nЭтот идеал был единственной вещью, которая заставляла меня танцевать. Дом был полноценным, он был красочным, и ярким, и \"целым\". Существование не было принуждено к тому, чтобы выражать что-либо помимо полноты бытия. И оно было тихим. И, полагаю, именно поэтому, даже когда Фьоренца появилась повсюду, кроме этого места, я пренебрёг этим миром.\n\nНаверное, что-то изменилось, потому что до этого я не замечал виолончель.\n[[/<]]\n[[/div]]\n[[<]]\n[[[qlippoth-and-sefiros | Обновлённая документация находится на рассмотрении Отдела метафизики]]].\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-5011]]] | SCP-5012 | [[[SCP-5013]]] >>**[[/size]]", "tags": ["аномалия:межпространственный", "аномалия:пси_воздействие", "класс:евклид", "отдел:опии", "перевод:к_вычитке", "свойство:растение", "структура:объект", "филиал:en", "хаб_цикл:голгофа", "хаб_цикл:конец_смерти", "хаб_цикл:сорванный_маскарад"], "parent": null, "locked": false}