{"uid": 4612, "pageId": "scp-2723", "title": "SCP-2723 - Башня Пророка", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=moth.jpg|caption=Экземпляр SCP-2723-A]]\n\n**Объект №:** SCP-2723\n\n**Класс Объекта:** [[[Euclid|Евклид]]]\n\n**Особые условия содержания:** Вход в SCP-2723 должен быть окружён стандартным охранным аванпостом Фонда 2-го типа. Ограждение по периметру данного сооружения должно быть оснащено модифицированной [https://ru.wikipedia.org/wiki/Антимоскитный_лазер системой фотонного заграждения], запрограммированной на взаимодействие с экземплярами SCP-2723-A.\n\n**Описание:** SCP-2723 – это экстрамерная аномалия, расположенная в 22 км от Лас-Вегаса, штат Невада. При осмотре снаружи объект трудно различим, в силу того, что вход в него сливается с местным ландшафтом. При выполнении субъектом входа в SCP-2723 с высоты менее ~3 метров над землёй, произойдёт его перемещение в карманное измерение. Боковые границы данного измерения определяются наличием густого серого тумана, однако верхние и нижние границы так и не были определены. В данной области расположена большая многоэтажная башня цилиндрической формы, обозначенная как SCP-2723-1. Все этажи башни имеют округлую форму и поддерживаются изнутри арками и колоннами. По центру башни располагается непрерывная винтовая лестница, ведущая наверх.\n\nSCP-2723-A представляет собой совокупность организмов, происходящих из SCP-2723, и напоминающих по внешнему виду чешуекрылых среднего размера. При ближайшем рассмотрении SCP-2723-A можно обнаружить, что данные существа полностью состоят из пепла. В настоящее время неизвестно каким образом SCP-2723-A способны передвигаться, и наблюдать за окружающей средой, несмотря на свой состав. Все жидкие и твёрдые вещества, находящиеся в радиусе одного метра от SCP-2723-A подвергаются быстрому гниению и разложению. Достигнув определённой стадии разложения, вещества начнут терять свою массу. При нормальных обстоятельствах SCP-2723-A покидают SCP-2723 на срок примерно от одного до трёх дней. По истечении данного периода SCP-2723-A возвращаются в SCP-2723, после чего происходит их спонтанное превращение в неопознанную черную жидкость, вес которой приблизительно равняется совокупности массы экземпляра SCP-2723-A и массы, потерянной разложившимися вследствие его воздействия веществами. Данная жидкость быстро впитывается в землю SCP-2723 при контакте с ней. В ходе исследований была обнаружена обширная капиллярная система, проходящая через SCP-2723-1 и землю в SCP-2723, и предназначенная для перемещения жидкости к вершине SCP-2723-1, где та затем размещается в виде вязкой черной субстанции.\n\nSCP-2723-B представляет собой автономное механическое устройство, по большей части состоящее из серебра, и во всём кроме головы изготовленное в соответствии с телом взрослого мужчины, голова же в свою очередь изготовлена в соответствии с таковой у взрослого самца //Odocoileus virginianus// (Белохвостый олень). SCP-2723-B обитает на верхних этажах SCP-2723-1. Объект полностью покрыт вышеописанной черной субстанцией. Было отмечено, что SCP-2723-B формирует из данной субстанции верхние этажи SCP-2723-1.\n\n**Приложение 1:** Список этажей SCP-2723-1.\n\n||~ Номер этажа ||~ Описание этажа ||\n|| 1 || Этаж полностью состоит из светящегося белого вещества. Потолок поддерживается семью цилиндрическими колоннами, расположенными симметрично по кругу. ||\n|| 2 || Этаж синего цвета и поддерживается при помощи прозрачных арок. Пол слегка вогнут, и содержит в себе небольшое количество воды. ||\n|| 3 || Потолок и колонны этажа сделаны из различных видов камня, расположенных в виде слоёв осадочных горных пород. Пол состоит из почвы -- из него произрастает несколько форм растительной жизни. ||\n|| 4 || Потолок состоит из золота. Пол сделан из серебра. Опорные арки состоят из твердого, полупрозрачного черного вещества, внутри которого расположены мелкие люминесцентные частицы. ||\n|| 5 || Этаж состоит из синего стекла. На полу изображено несколько водных существ, а на потолке несколько птиц и летающих организмов. ||\n|| 6 || Этаж состоит из белого мрамора и заполнен мраморными статуями нескольких различных видов животных, а также двумя человеческими изваяниями. ||\n|| 7 || Этаж состоит из серого камня, поддерживаемый четырьмя колоннами. Колонны, пол и потолок украшены геометрическими узорами. ||\n|| 8-22 || Этажи сделаны из дерева. Резьба на стенах изображает нескольких животных и две человеческих существа в лесном окружении. ||\n|| 23 || Этаж вырезан из черного камня. Колонны окружены резными змеями. ||\n|| 24-30 || Комнаты вырезаны из дерева, и похожи на этажи 8-22, однако на них отсутствуют резные человеческие фигуры. ||\n|| 31-43 || Этажи похожи на описанные выше, за исключением того, что сцены изображают конфликт между различными животными. Некоторые части этажей носят следы повреждения огнем. ||\n|| 44 || Этаж вырезан из дерева, поддерживаемый тремя равномерно расположенными колоннами в форме перевернутых распятий. К каждой колонне прикреплено резное изображение животного[[footnote]] В частности, собаки, кошки и кролика. [[/footnote]]. ||\n|| 45 || Этаж вырезан из дерева. Резьба изображает лесные пейзажи, лишённые животных. ||\n|| 46-62 || Этажи сделаны из различных органических материалов. Статуи и резьба изображают города и крупных покрытых шерстью гуманоидов. ||\n|| 63 || Аналогично предыдущим этажам. На резьбе больше не изображены покрытые шерстью гуманоиды, а города разрушены или находятся в огне. ||\n|| 64-80 || Этажи сложены из коричневого камня. Резьба на столбах и арках изображает различные человеческие сообщества охотников/собирателей и земледельцев. ||\n|| 81-87 || Этажи состоят из железа и стали и изображающие различные промышленные события. ||\n|| 88-89 || Этажи вырезаны из неопознанного твёрдого вещества чёрного цвета. Резьба на арках изображает различные сцены сражений времён Первой и Второй мировых войн. ||\n|| 90-97 || Этажи состоят из бетона и поддерживаются арками. В нишах арок располагаются различные неевклидовые геометрические скульптуры, зачастую окрашенные в яркие цвета. Также в нишах хранятся скульптуры различных животных, на каждом уровне присутствуют, по крайней мере, одна скульптура собаки, две скульптуры кошки и две кроличьих скульптуры. ||\n|| 98-100 || Этажи состоят из вязкого черного вещества и нестабильны. На них обитает SCP-2723-B. ||\n\n**Приложение 2:** Документы, найденные на 97 этаже SCP-2723-1. Эти документы были написаны на диалекте А-12 (\"Староангельский\").\n\n[[tabview]]\n\n[[tab Документ-2723-1]]\n\n[[=]]\n\n[[size 250%]]С СОЖАЛЕНИЕМ И ПЕЧАЛЬЮ[[/size]]\n\nмы приводим в исполнение наказание для Учёного Марбы совершившего злодеяния по отношению к нашему Создателю.\n\nМарба служил помощником Сатира, доставляя ему послания и собирая новости со всего света. Он был другом для всех жителей █████. Он хорошо служил нам, и ничто, из известного Ремесленникам, Учёным или Знати, не могло остановить его от доставки послания, если он сам того не желал.\n\nИсполнение сего наказания станет ударом для всех нас.\n\nДо сего момента Марба отказывается сообщать о местонахождении Фурий ████, несмотря на то, что обладает знаниями по этому вопросу. Более того, Марба отказался предупредить население о возможности восстания. Наконец, Марба помогал повстанцам, тайно передавая их сообщения.\n\nВ качестве наказания Марбы были отданы следующие приказы:\n\n1. Дыхание Марбы должно быть заполнено ядовитыми парами. Сие делается для того, чтобы он мог узреть ту смерть, боль и страдания, что были вызваны его словами а также чтобы более не мог он свободно переговариваться со своими союзниками так, как ему заблагорассудится.\n\n2. Марба должен быть извлечён из своей оболочки, которая затем будет сожжена дотла. Сие делается для того, чтобы крылья более не могли доносить его до дальних уголков земли.\n\n[[/=]]\n\n[[collapsible show=\"[+] Перейти к исходному документу (Примечание: документ не переведён)\" hide=\"[-] Закрыть исходный документ\"]]\n\n[[=]]\n\n[[size 250%]]IOLAFO UAYJUAYF ÆLK WI'UAUAI'IO[[/size]]\n\nioy yde'yagfy Waoi'iræua Marba'w vgllawoyiylf si'ua olaw æfuai'alaflayw fi'ioæuakw i'gua YIæzyua.\n\nMarba wyuaphyk æw foy ælaky i's Satir, aæuauaillalj yiywwæjyw si'ua olayi ælk uayfualayphlalj lyiow suai'yi æirir foy irælk. Oy ioæw æ sualaylk ælk lylajopi'ua fi' æirir foy kyllaxuylw i's ████. Oy wyuaphyk gw ioyirir, iolafo li'folalj zli'iol fi' Auaæsfyuaw, Waoi'iræuaw, i'ua Oi'li'uaæpiryw ioolaao ai'girk wfæil olaw yiywwæjyw æjælalwf olaw iolairir.\n\nOlaw vgllawoyiylf iolairir py æ iri'ww fi' æirir.\n\nVualai'ua fi' olaw aguauaylf wfæfy, Marba uaysgwyk fi' uayvi'uaf foy vi'wlaflai'lw i's Foy Sgualayw i's ████, kywvlafy oæphlalj zli'ioirykjy i's foyyi. Sguafoyuayii'uay, Marba uaysgwyk fi' æiryuaf foy vi'vgiræay i's foy vi'wwlaplairlafil i's gvualawlalj. Slalæiriril, Marba ælakyk foy uaypyirw pil kyirlaphyualalj foylaua ai'uauaywvi'lkylayw lal wyauayf.\n\nFoy si'iriri'iolalj i'uakyuaw oæphy pyyl ai'yiyilawwlai'lyk si'ua Marba's vgllawoyiylf\n\n# Marba'w puayæfo law fi' py slairiryk iolafo vi'lawi'li'gw sgyiyw. Folaw law wi' foæf oy aæl wyy foy kyæfo, vælal, ælk wgssyualalj foæf olaw ioi'uakw oæphy aægwyk. Folaw law æirwi' wi' foæf oy yiæil li' iri'ljyua suayyiril wvyæz fi' olaw æirirlayw æw oy viryæwyw.\n# Marba law fi' py uayyii'phyk suai'yi olaw woyirir, ioolaao iolairir foyl py pgualf fi' æwoyw. Folaw law wi' foæf olaw iolaljw yiæil li' iri'ljyua aæuauail olayi fi' foy sæua ai'ualyuaw i's foy yæuafo.\n\n[[/=]]\n\n[[/collapsible]]\n\n[[/tab]]\n\n[[tab Документ-2723-2]]\n\nДа будет вам известно, что сие есть вечная воля и завет ремесленника, известного как Сатир, держащего на момент написания, под полным контролем свой разум и волю.\n\nЯ удаляюсь в место, созданное по моему собственному замыслу - в место уединения. За исключением Эспена во время моего пребывания там меня не должны беспокоить жители █████. Марба должен остаться при мне, я буду заботиться о нём, а он в свою очередь будет служить мне глазами и ушами во внешнем мире. Эспен должен служить справедливым наблюдателем и мудрым советником в моё отсутствие. Я продолжу вести учёт событий в мире, на случай если когда-нибудь моё присутствие действительно станет необходимым.\n-----\n\nЯ совершил ошибку. Оказался не на той стороне истории. Даже будучи наделён своей дальновидностью, я не сумел поверить в то, какими окажутся последствия. Если бы мы могли вернуться назад и вновь выбрать на чьей стороне сражаться, я не сомневаюсь, что любой из нас попытался бы поддержать Фридриха и Агату. Но, теперь уже слишком поздно. Есть некоторые вещи, которые даже я не в силах исправить.\n\n[[collapsible show=\"[+] Перейти к исходному документу (Примечание: документ не переведён)\" hide=\"[-] Закрыть исходный документ\"]]\n\nIRyf laf py zli'io foæf folaw law foy yfyualæir iolairir, fywfæyiylf, ælk wfæfyyiylf i's foy Auaæsfyua zli'iol æw Satir, iooi' law lal sgirir ai'yiyiælk i's olaw foi'gjof ælk iolairir æf foy flayiy i's lafw ioualaflalj.\n\nLA iolairir uayfuayæf fi' æ viræay i's yiil yiil i'iol kywlajl, æ viræay i's wi'irlafgky. LA æyi li'f fi' py klawfguapyk kgualalj yiil wfæil foyuay pil foy alaflaxuylw i's ████, iolafo foy yde'ayvflai'l i's Espen. Marba law fi' wfæil iolafo yiy, iooyuay LA woæirir aæuay si'ua olayi, ælk oy woæirir wyuaphy æw yiil yilyw ælk yæuaw lal foy i'gfwlaky ioi'uairk. Espen woi'girk wyuaphy æw æ sælaua i'pwyuaphyua ælk iolawy ai'glalair fi' ████ lal yiil æpwylay. LA iolairir ai'lflalgy fi' zyyv æ uayai'uak i's foy yphylfw lal foy ioi'uairk, woi'girk yiil æaai'glf yphyua pyai'yiy fuagiril lyaywwæuail.\n-----\nLA yiæky æ yilawfæzy. LA ji'f i'l foy iouai'lj wlaky i's olawfi'uail. Yphyl iolafo æw yigao si'uaywlajof æw LA oæphy, LA wflairir klakl'f pyirlayphy iooæf foy ai'lwykhgylayw ioi'girk py irlazy. LAs ioy ai'girk ji' pæaz ælk aoi'i'wy æjælal ioolaao wlaky ioy si'gjof si'ua, LA ki'l'f ki'gpf foæf ælil i's gw ioi'girk fuail fi' wgvvi'uaf Fredrick ælk Agatha. Pgf laf'w fi'i' iræfy li'io, ælk foyuay æuay wi'yiy folaljw foæf yphyl LA aæl'f uayvælaua.\n\n[[/collapsible]]\n\n[[/tab]]\n\n[[/tabview]]\n\n[[footnoteblock]]\n\n----\n\n= [[size 90%]]**<< [[[SCP-2722]]] | SCP-2723 | [[[SCP-2724]]] >>**[[/size]]", "tags": ["аномалия:межпространственный", "класс:евклид", "свойство:искусственно", "свойство:локация", "свойство:насекомообразное", "свойство:существо", "событие:протегано", "структура:объект", "тематика:криптоистория", "филиал:en", "хаб_цикл:дети_ночи", "хаб_цикл:смоляное_убежище"], "parent": null, "locked": false}