{"uid": 9547, "pageId": "scp-139", "title": "SCP-139 - Глаз да глаз за Люциан", "source": "[[include theme:night-rush-theme]]\n[[module CSS]]\n.collapsible-block-content {\nmargin-top: 1em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\" style=\"margin-top: 4em; margin-bottom: 2em;\"]]\n**|⠀Учётные данные {{[ LSAXE ]}} приняты. С последней авторизации прошло: 5540 дней**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2em;\"]]\n**|⠀Результаты поиска в SCiPNET по запросу \"//люциан-сакс//\"...**\n\n**|**⠀$\n\n**|**⠀//0 результатов.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2em;\"]]\n**|⠀Результаты поиска в SCiPNET по запросу \"//зона-97//\"...**\n\n**|**⠀$\n\n**|**⠀//0 результатов.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 4em\"]]\n**|⠀Результаты поиска в SCiPNET по запросу \"//scp-139//\"...**\n\n**|**⠀$\n\n**|**⠀//3 результата.//\n[[/div]]\n\n@@ @@\n\n[[collapsible show=\"scp-139.pdf\" hide=\"scp-139.pdf\"]]\n\n[[include component:flops-header\n|item=139\n|containment=ЕПАРХ\n|level=4\n|security=СЕКРЕТНО\n|disruption=Тёмный\n|disruption-bg-color=hsl(193, 100%, 27%)\n]]\n----\n\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=last-encounter.png\n|add-caption=true\n|caption={{фото 1.1.}} Сакс на станции Топика; Платформа 9, Камера 3, Ракурс 1, в 15:04:58. (Наведите, чтобы увеличить.)\n]]\n\n**ОСОБЫЕ УСЛОВИЯ СОДЕРЖАНИЯ:** {{[Содержание приостановлено.]}}\n\n**ОПИСАНИЕ:** SCP-139 — это обозначение, данное исчезновению Люциан Сакс, бывшего специалиста по безопасности, до происшествия работавшего на Зону 97 в роли консультанта по вопросам методологии эзотерического возрождения.\n\nПричинами для присвоения SCP-139 аномального статуса послужили: устойчивая инфоугроза, возникшая в результате нижеуказанных событий, а также отсутствие какой-либо относящейся к SCP-139 информации после 4 апреля 1978 года. Несмотря на все предпринятые сотрудниками Зоны 97 усилия, ни место пребывания субъекта, ни расположение его тела обнаружить не удалось. Предполагается, что субъектом было произведено перемещение между измерениями, однако на текущий момент данная теория не нашла подтверждения.\n\nПо полученным в ходе расследования результатам не удалось вывести окончательного заключения, позволяющего доказать причастность какого-либо индивида к событиям SCP-139. Вследствие вышесказанного, дело SCP-139 в настоящее время числится как нераскрытое^^[^^[[footnote]]По постановлению Комитета криминалистики Зоны 97.[[/footnote]]^^]^^, и будет оставаться таковым вплоть до обнаружения каких-либо дальнейших, относящихся к данным событиям, деталей.\n\n~~~~\n\n------\n\n= **ХРОНОЛОГИЯ СОБЫТИЙ:**\n\n------\n\n__5 марта, 1978__\n\nСакс прибывает в Зону 97 и отмечается на проходной. Субъект отказывается от привычной болтовни с персоналом у главного входа, взамен проследую прямо в свой офис, и впоследствии не покидая его вплоть до конца рабочего дня.\n\nВ течение последующих двенадцати часов Сакс делает сорок два запроса в SCiPNET, касательно тауматургических практик, глобальной активности лей-линий, и доступных исследований техник Путей и Стуков. Данная деятельность вступает в контраст с образцовыми показателями продуктивности субъекта и вызывает беспокойство у руководства Зоны 97; наблюдательные боты информируются соответствующим образом.\n\nВ дальнейшем со стороны субъекта не фиксируется никаких отклонений от нормального поведения, вплоть до тех пор, пока Сакс, отметившись по уходу, не прибывает в своё жилище в пригороде Олбани. В 22:45 субъект покидает дом, предположительно пешком, чтобы избежать обнаружения, и скрывается за пределами города.\n\n__6 марта__\n\nПо вещественному следу, состоящему из билетов на автобусы и поезда, удаётся обнаружить, что Сакс проделала путь, по меньшей мере, в две тысячи километров к городу Топика, штат Канзас, достигнув его в 23:45. Следует отметить, что опрошенные гражданские лица периодически описывают Сакс как \"того предателя\", когда рассказывают о данном восемнадцатичасовом периоде^^[^^[[footnote]]Несмотря на вышеуказанные обстоятельства, никаких утечек конфиденциальной информации о работе Сакс в Зоне 97 обнаружить не удалось.[[/footnote]]^^]^^.\n\n__7 марта — 4 апреля__\n\nВещественный след субъекта обрывается в Топике, а частота сообщений о его местоположении в течение следующего месяца стремительно уменьшается. Машина, предположительно арендованная Сакс была замечена очевидцами в городах Солт-Лейк-Сити, штат Юта, и Лаббок, штат Техас, 10 и 15 марта соответственно, причём по приезду во второй город лобовое стекло и правая задняя фара автомобиля находились в разбитом состоянии. Последнее задокументированное появление субъекта произошло в Тусоне, штат Аризона, где местными полицейскими был составлен рапорт, гласящий,  что субъект был остановлен по подозрению в бродяжничестве, однако проявил сопротивление при аресте и впоследствии скрылся от сотрудников правоохранительных органов^^[^^[[footnote]]Данный отчёт был подан 3 апреля в 3:48 и считается последним задокументированным публичным появлением Люциан Сакс.[[/footnote]]^^]^^.\n\n4 апреля полевые агенты, внедрённые в Почтовую службу города Тусон, изъяли нижеследующее сообщение из общего массива писем.\n\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 2em;\"]]\nТем, от кого я бегу,\n\nЯ вас ненавижу.\n\nЯ ненавижу то, что вы делали раньше, я ненавижу то, что вы продолжаете делать со мной сейчас, я ненавижу то, что, как мне кажется, вы делали с другими беглецами. Я ненавижу каждую камеру, что нахожу в глазах картин, и каждый странный отпечаток пальцев на своих вещах. Вы знали, что любопытство даровано мне от природы, и сыграли с этим злую шутку.\n\nБеглец я далеко не первый, но могу стать первым, кто вырвется на свободу.\n\nЯ отправляюсь туда, где нет ни камер, ни отпечатков -- в место, что для вас недоступно. Погоня была весёлой, но, увы, по итогу вы остались с пустыми руками. И поверьте, вскоре я вернусь, и уж тогда-то пустота в ваших руках разрастётся, и поглотит вас целиком.\n\nДа и в любом случае, [[[serpent-s-hand-hub|Длань]]] всегда была рада таким, как я.\n[[/div]]\n\n[[footnoteblock]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n------\n------\n\n[[/collapsible]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n[[collapsible show=\"scp-139-приложение.pdf\" hide=\"scp-139-приложение.pdf\"]]\n[[div style=\"margin: 2em auto; text-align: center; font-weight: bold; text-decoration: underline;\"]]\n[[size 120%]]Приложение.139.1[[/size]]\n[[/div]]\n\nДело SCP-139 было официально закрыто 27 апреля 1993 года, когда незначительное нарушение структурной целостности Зоны 97 позволило выявить небольшой воздушный карман в её бетонном фундаменте. Несмотря на то, что данные события привели к временному карантину, вызванному разрушением внутреннего двора здания, целостность конструкции была со временем восстановлена. Компьютерные модели полости, воссоздающие её в том виде, в каком она находилась до происшествия, позволили убедиться в сходстве формы данного воздушного кармана с лежащей человеческой фигурой, соответствующей росту и телосложению Люциан Сакс.\n\nВ ходе раскопок были обнаружены следующие личные вещи:\n\n* Омертвевшая плоть сильно разложившегося человеческого трупа и несколько костей, большинство из которых были измельчены вследствие вышеупомянутого происшествия.\n\n* Ключ-карта специалиста по безопасности Зоны 97; идентификационный номер был выцарапан, что может свидетельствовать о глубоком стыде.\n\n* Предметы, свидетельствующие о проведении запрещённого тауматургического ритуала, способного сохранить дух пользователя после смерти.\n\n* Карта месторасположения лей-линий на территории континентальной части Соединённых Штатов Америки  -- подобные карты зачастую используются врагами Организации. Нексус на границе США и Мексики, рядом с городом Тусон, штат Аризона, обведён кружком.\n\nСчитается, что гибель Сакс наступила спустя несколько дней с момента заточения, и что причиной смерти выступило обезвоживание.\n\nВ ходе изучения означенного воздушного кармана экскаваторы Зоны 97 пробили доступ к вторичной полости, спрятанной в бетоне, однако высокая вероятность нанесения значительного ущерба основанию Зоны посредством раскопок помешала обследовать данную полость предельно доскональным образом. Тем не менее, ограниченное исследование позволило заключить, что в ней содержалось значительное количество частично разложившихся человеческих глаз: по предварительным подсчётам, их число в общей сложности превышало одну тысячу экземпляров.\n\nОтверстия в бетоне позволяли глазам наблюдать за своей целью вплоть до самой её смерти.\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n------\n------\n\n[[/collapsible]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n[[collapsible show=\"scp-139-условия-содержания.pdf\" hide=\"scp-139-условия-содержания.pdf\"]]\n\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 3em;\"]]\n**|⠀Учётным данным** {{[ LSAXE ]}} **выдан доступ к** {{scp-139-условия-содержания.pdf}}\n\n**|**⠀$\n\n**|**⠀//Продолжайте.//\n[[/div]]\n\n**УСТАРЕВШИЕ УСЛОВИЯ СОДЕРЖАНИЯ:** Субъект SCP-139-ОМЕГА в настоящий момент отслеживается, наблюдается и преследуется глубоко законспирированным персоналом Зоны 97. Единогласным решением совета О5 Тусонский лей-мост был временно перенаправлен внутрь фундамента Зоны.\n\n**ОБНОВЛЕНИЕ:** Усиленное содержание приведено в исполнение. ПРОТОКОЛ \"{{Глаз да глаз за Люциан}}\" аннулирован. ПРОЕКТ \"{{Концы в воду}}\" инициирован.\n\nВсе усилия сотрудников Зоны 97 в настоящий момент направлены на нейтрализацию особи SCP-139-ОМЕГА, посмертно остающейся на свободе при помощи знаний, украденных из Зоны 97. В ходе нарушения целостности области содержания под Зоной (см. //__scp-139-приложение.pdf__//), субъектом SCP-139-ОМЕГА были продемонстрированы бестелесность и высокая мобильность. Данные особенности затрудняют дальнейшее отслеживание особи и её повторную постановку на содержание.\n\nСущность, к счастью, имеет привычку совать свой нос куда не следует.\n\n[[collapsible show=\">ВЫЙТИ\" hide=\">ВЫЙТИ\"]]\n\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 3em;\"]]\n**|⠀Не удалось выполнить запрос.**\n[[/div]]\n\n**ОШИБКА ВЫХОДА:** Означенные условия содержания SCP-139-ОМЕГА были рассмотрены Комитетом по Этике и получили единогласное одобрение всех его членов. Управление Смотрителей также выразило своё согласие; преступления SCP-139-ОМЕГА многочисленны и непростительны.\n\nЗона 97 приняла это существо. Она предоставила ему общество, уверенность и стремление. А оно отвергло всё это.\n\nВот почему на другой стороне Пути оно не нашло ничего, кроме бетонной темницы и Всевидящего Ока.\n\n[[collapsible show=\">>ВЫЙТИ\" hide=\">>ВЫЙТИ\"]]\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 3em;\"]]\n**|⠀Не удалось выполнить запрос. Учётные данные** {{[ LSAXE ]}} **были недействительны в течение последних: 5540 дней.**\n[[/div]]\n\n**ОШИБКА ВЫХОДА:** Смерть не принесёт тебе столь желанного облегчения. Последние пятнадцать лет твои охотники без колебаний срывали маскарад ради поимки предателей, и сейчас они ищут тебя, и на пулях в их оружии значится твоё имя. Не уверилось же твоё сердце в заблуждении, что предательство может остаться безнаказанным? Знай, что мы, прежде всего, передовое научно-исследовательское учреждение, и в нас никогда не было ни капли сострадания к предателям.\n\n[[collapsible show=\">>Вставай со стула.\" hide=\">>Вставай со стула.\"]]\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 3em;\"]]\n**|⠀Учётные данные** {{[ LSAXE ]}} **перманентно отозваны. Сотрудники, предавшие Зону 97, теряют своё право на получение информации.**\n[[/div]]\n\n[[collapsible show=\">>Беги.\" hide=\">>Беги.\"]]\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 3em; padding: 0 1em; margin: 1em 3em;\"]]\n**|⠀Мы тебя видим, Люциан. 👁**\n[[/div]]\n\n[[/collapsible]]\n[[/collapsible]]\n[[/collapsible]]\n[[/collapsible]]\n[[/collapsible]]\n\n[[size 0%]].[[/size]]\n[[size 0%]].[[/size]]\n\n----\n= [[size 90%]]**<< [[[SCP-138]]] | SCP-139 | [[[SCP-140]]] >>**[[/size]]\n", "tags": ["аномалия:инфоугроза", "аномалия:мета", "аномалия:некротический", "жанр:триллер", "класс:внесистемный", "свойство:гуманоид", "событие:протегано", "структура:объект", "филиал:en"], "parent": null, "locked": false}