{"uid": 7430, "pageId": "scp-4007", "title": "SCP-4007 - Кагэмуша", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=Pingfang-6.jpg|caption=SCP-4007 во время Второй мировой войны. Считается, что эта фотография была сделана во время первоначальной подготовки у штаб-квартиры Отряда 731 в Пинфане.|width = 400px]]\n\n**Объект №:** SCP-4007\n\n**Класс объекта:** [[[keter|Кетер]]]\n\n**Особые условия содержания:** Основное содержание SCP-4007 заключается в расследовании, целью которого является установление местонахождения SCP-4007-5. МОГ Фи-51 (\"Псы Макартура\") в настоящее время возглавляют это расследование, а также занимаются разработкой планов по захвату SCP-4007-5.\n\nКроме того, между Фондом и SCP-4007-4 действует договорённость, которая дает этой аномалии право на ограниченное передвижение в поле наблюдения Фонда, благодаря согласованию целей между аномалией и Фондом. SCP-4007-4 следует считать ценным источником информации касательно SCP-4007 и SCP-4007-5.\n\n**Описание:** SCP-4007 - это коллективное обозначение для 5 аномальных индивидов, неофициально известных как \"Пинфанская пятерка\", которые являлись отрядом особого назначения, действовавшим под руководством Отряда 731 Императорский армии Японии во время Второй мировой войны. [[footnote]]Японское отделение, отвечающее за разработку биологического и химического оружия, известное своими экспериментами над людьми и проведением вивисекций.[[/footnote]] В ходе этой войны все пятеро приобрели несколько аномальных способностей. Хотя каждый индивид приобрел различные способности, некоторые свойства (как аномальные, так и не аномальные) характерны для каждого экземпляра, с которым Фонд сталкивался к настоящему времени. К этим свойствам относятся:\n* Увеличенная продолжительность жизни. SCP-4007-4 остается в отличном физическом состоянии, несмотря на то, что его возраст уже превышает 100 лет.\n* Улучшенные физические показатели, включая, но не ограничиваясь: ускоренные рефлексы, обостренные чувства, увеличенная физическая сила.\n* Способность говорить на нескольких языках, в первую очередь на японском, английском, мандаринском диалекте китайского, русском и немецком.\n* Разведывательная и специальная подготовка.\n\nНа сегодняшний день все обнаруженные экземпляры SCP-4007 проявили нежелание принимать конец Второй мировой войны. Как и другие, не аномальные, японские повстанцы, экземпляры SCP-4007 утверждают, что их задание еще не выполнено, и поэтому они должны оставаться на поле боя и действовать в соответствии с изначальными приказами. На данный момент только SCP-4007-4 проявил хоть какое-то желание сотрудничать с персоналом Фонда, хотя он отказался признать окончание войны, даже когда ему представили прямые доказательства оного.\n\nДо столкновения Фонда с SCP-4007 все экземпляры аномалии были на свободе и проявляли активность по всей территории, ранее принадлежавшей Японской империи во время Второй мировой войны. В настоящее время остались в живых два экземпляра (SCP-4007-4 и SCP-4007-5), однако считается, что только SCP-4007-5 не находится на содержании. Более подробная информация об истории и составе SCP-4007 приведена ниже.\n\n[[tabview]]\n\n[[tab Общая информация о SCP-4007]]\n\n[[include component:image-block name=ensign.jpg|caption=Знамя ЯИАИАЯ, одной из организаций, ответственных за создание SCP-4007.]]\n\nИстоки SCP-4007 лежат в сотрудничестве [*http://www.scp-wiki.net/ijamea-hub Японского императорского агенства по исследованию аномальных явлений (ЯИАИАЯ)] [[footnote]]Филиал японской армии эпохи Мэйдзи, который специализировался на исследованиях паранормальных явлений, ныне формально упраздненный.[[/footnote]] и Отряда 731. За счет использования исследований ЯИАИАЯ в области аномальных объектов наряду с разработкой Проекта //Шинка// Отрядом 731, SCP-4007 был создан как отряд, сочетающий в себе выполнение задач особого назначения и внедрения, способный работать в крайне опасных условиях на вражеской территории и выполнять чрезвычайно сложные для прочих войск задачи Императорской Армии Японии как в целом, так и по отдельности в качестве самостоятельных оперативников.\n\nВ течение войны SCP-4007 участвовали почти во всех крупных театрах военных действий, в которых участвовала Императорская Армия Японии в ходе войны, хотя в основном они действовали на территории Китайской Республики в течение большей части войны, что стало причиной их неофициального названия \"Пинфанская пятерка\". К 1945 году SCP-4007 в основном отзывали с поля боя, чтобы они помогали в защите японских родных островов. Однако, учитывая, что столкновения с экземплярами SCP-4007 произошли в разных местах после войны, считается, что отдельным оперативникам SCP-4007 был дан новый ряд приказов в 1945. Обоснование этого, а также содержание этих приказов все еще неизвестны.\n\n\n[[/tab]]\n\n[[tab Проект Шинка и Отряд 731]]\n\n[[include component:image-block name=ishii.jpg|caption=Директор Широ Ишии, Командир Отряда 731]]\n\nВ 1935 под эгидой медицинских исследований был создан Отряд 731 в качестве военно-исследовательского подразделения Императорский армии Японии в Пинфане, Китай. В ходе войны Отряд 731 стал печально известен своими испытаниями биологического оружия, а также использованием вивисекции на людях во время экспериментов; все это проводилось на похищенных гражданах Китая, захваченных иностранных военнопленных, политических оппозиционерах и осужденных преступниках. Считается, что к 1937 году Отряду 731 стало известно о существовании аномальных индивидов, что привело к созданию Проекта //Шинка,//[[footnote]]\"Апофеоз\" по-японски.[[/footnote]] программы, которая даст жизнь SCP-4007.\n\n21 марта 1936 года Широ Ишии сделал следующее внутреннее объявление:\n\n> Теперь я знаю, что наша миссия - это не только наука, но и божественное просвещение. Некоторым людям даны силы, необычные для большей части населения этого мира. По воле природы эти люди стали почти подобны богам по сравнению с остальными, и все же, так мало из этих //марута//[[footnote]]Японское слово, означающее \"бревно\", неофициальное наименование подопытных людей, так как Отряд 731 притворялся лесопилкой в качестве прикрытия.[[/footnote]], которых мы держим взаперти, используют эти силы так, как  должны это делать. \n> \n> Наука - это механизм, с помощью которого человек достигает превосходства над природой. Навязать свою волю природе, продемонстрировать свое превосходство, которое, как мы знаем, дано нам, и расширить границы возможного; этими деяниями наука указывает нам верный путь. Наша работа здесь сыграла важную роль в расширении наших познаний и обеспечении будущего нашего государства. Логично, что взять силы у чужаков и добавить их к своим - это следующий шаг в обеспечении того, что наше будущее всегда в безопасности, независимо от угроз, с которыми мы можем столкнуться. \n\nЗатем проект стал причиной большого числа похищений, так как японская кэмпэйтай[[footnote]]Японская тайная военная полиция.[[/footnote]] начала выбирать своей целью аномальных индивидов на территории, удерживаемой Японией, и похищать их для исследований Отряда 731. Тысячи подопытных были подвергнуты процедуре вивисекции, состоящей из извлечения аномальных органов и частей тела из живого человека с целью увидеть, будут ли вышеуказанные части функционировать вне тела хозяина. Кроме того, обычным явлением стали и программы принужденного размножения в попытке создать больше живых подопытных, так как начался дефицит аномальных индивидов среди гражданского населения. Считается, что этот массовый аномальный геноцид непосредственно привел к необычайно низкому числу аномальных индивидов из Восточной Азии в базе данных Фонда по сравнению с численностью населения Восточной Азии.\n\nСледующая фаза Проекта //Шинка// началась в 1937 году, когда Отряд 731 и ЯИАИАЯ начали пересадку аномальных частей тела и органов в тела добровольцев из Императорской армии Японии, чтобы дать им аномальные способности, полагая, что эти индивиды станут лучшими солдатами. Из-за ограниченных технологий, а также недостаточных знаний об отторжении трансплантата, большинство добровольцев на этом этапе умерло в результате осложнений после пересадки. Кроме того, подавляющее большинство из выживших добровольцев не получили аномальные способности или никак не могли контролировать их. Однако, по воле случая, как минимум 5 индивидов смогли выжить после этих процедур с хоть каким-то контролем над своими аномальными свойствами. Эти индивиды вскоре станут SCP-4007.\n\n[[/tab]]\n\n[[/tabview]]\n\nОтдельные экземпляры SCP-4007 продемонстрировали широкий спектр аномальных свойств, которые должны были помочь им более эффективно работать как команда. Взаимодействия с Фондом, биографические данные и военная деятельность каждого конкретного экземпляра приведены ниже.\n\n[[tabview]]\n\n[[tab SCP-4007-1]]\n\n[[include component:image-block name=4000-1.jpg|caption=SCP-4007-1, размещенный в Бирме в 1941 году.]]\n\n**Имя:** 1-й лейтенант Мицуо Китано\n\n**Позывной:** //Inazuma// - Молния\n\n**Дата рождения:** 07.06.1905\n\n**Описание:** Номинальный командир отряда. SCP-4007-1 обладал аномальной способностью генерировать молнии, однако не был невосприимчив к их воздействию после генерации.\n\n**Статус:** Ликвидирован\n\n**Оперативное досье:** SCP-4007-1 активно участвовал в бирманском театре во время войны, где он использовался для поджигания больших лесных участков в целях уменьшения количества укрытий и выкуривания бирманцев и солдат Британской Индийской армии. Кроме того, будучи руководителем подразделения, SCP-4007-1 принял участие во многих совместных операциях в оккупированном Японией Китае. После войны Фондом было установлено, что SCP-4007-1 вернулся в восточную Бирму, где скрывался в штате Шан.\n\n**Взаимодействия с Фондом:**\n\n**10.06.1946:** Расположенные на территории солдаты Китайской Республики обнаруживают SCP-4007-1, ошибочно принимая его за повстанца коммунистической партии Китая. В этот момент SCP-4007-1 начинает атаковать войска Китайской Республики.\n\n**10.06.1946 - 22.09.1947:** SCP-4007-1 ведет партизанскую войну против солдат Китайской Республики, регулярно нападая на многочисленные лагеря и объекты китайской армии, серьезно сокращая китайский контингент в штате Качин, Бирма. За этот промежуток времени зарегистрировано не менее 500 жертв, не считая мирных жителей региона.\n\n**22.09.1947:** Команда содержания Фонда отслеживает местонахождение SCP-4007 и предпринимает попытки по поимке аномалии. SCP-4007-1 поджигает большой участок бирманского леса во время побега, убивая одного агента Фонда и 4 мирных жителей.\n\n**12.02.1948:** Официально создана МОГ Фи-51 и перед ней поставлена задача по захвату SCP-4007-1.\n\n**25.04.1948:** МОГ Фи-51 проводит операцию \"Коптильня\", загоняя SCP-4007-1 в замкнутый участок леса. SCP-4007-1 пытается выжечь лес, чтобы расчистить путь, однако оказывается в ловушке внутри области, оцепленной МОГ Фи-51. Когда огонь погас, тело SCP-4007-1 было обнаружено в этой области, и считается, что он умер от отравления угарным газом. Этот инцидент был признан приемлемым исходом. \n\n\n[[/tab]]\n\n[[tab SCP-4007-2]]\n\n[[include component:image-block name=4000-3.jpg|caption=SCP-4007-2 официальный портрет, сделанный до аномальных изменений.]]\n\n**Имя:** Рядовой Такаши Хонда\n\n**Позывной:** //Oni// - Огр\n\n**Дата рождения:** 03.02.1919\n\n**Описание:** SCP-4007-2 обладал аномально устойчивой кожей, что позволяло ему без вреда выдерживать повреждения, превышающие таковые от попадания стрелковым оружием.\n\n**Статус:** Ликвидирован\n\n**Оперативное досье:** SCP-4007-2 был задействован в качестве дополнения к отрядам специального назначения Японии, часто выступая на передовой в качестве ударной пехоты, а также обеспечивая огневую поддержку при необходимости. SCP-4007-2 часто участвовал в боевых действиях на Филиппинах в ходе войны.\n\n**Взаимодействия с Фондом:**\n\n**Неизвестно-25.03.1949:** Считается, что SCP-4007-2 находится в Центральном Лусоне, Филиппины.\n\n**25.03.1949:** SCP-4007-2 впервые обнаруживается солдатами филиппинской армии, ошибочно принявших аномалию за члена повстанческой группировки Хукбалахап.[[footnote]]Группа повстанцев-коммунистов на Филиппинах, воевавшая в то время с правительством Филиппин.[[/footnote]] Во время столкновения между SCP-4007-2 и этими солдатами, аномалия убила 5 солдат и привела к гибели еще 17 человек перед побегом.\n\n**24.03.1949-14.06.1951:** За этот отрезок времени почти нет информации касательно местонахождения SCP-4007-2, хотя время от времени он будет привлекать внимание Фонда в результате редких столкновений с подразделениями филиппинской армии. По оценкам, за это время было зарегистрировано около 40 жертв, хотя противоречивые сообщения о SCP-4007-2 и повстанцах Хукбалахапа затруднили установление причины этих жертв.\n\n**14.06.1951:** МОГ Фи-51 выслеживает SCP-4007-2 и пытается сдержать аномалию. Однако SCP-4007-2 убивает половину преследующей его оперативной группы и снова избегает содержания.\n\n**20.12.1951-21.07.1957:** За этот отрезок времени полностью отсутствует информация касательно SCP-4007-2. За этот промежуток нет данных об известных появлениях или боевых столкновениях с ним.\n\n**22.07.1957:** SCP-4007-2 внезапно вновь появляется на небольшом филиппинском острове у побережья провинции Кесон. МОГ Фи-51 немедленно начинает новую операцию по содержанию аномалии. В результате столкновения, обозначенного как операция \"Погром\", SCP-4007-2 нанес значительный ущерб МОГ Фи-51, вынудив ее отступить и вызвать поддержку с воздуха. После этого SCP-4007-2 был найден на острове мертвым, хотя причиной смерти был сочтен смертельный удар током. Этот инцидент был признан приемлемым исходом. \n\n[[/tab]]\n\n[[tab SCP-4007-3]]\n\n[[include component:image-block name=4000-2.jpg|caption=SCP-4007-3, внедренный в отряд солдат Китайской Республики, приблизительно 1940 год. Все члены этого конкретного отряда были впоследствии захвачены и казнены.|width = 350px]]\n\n**Имя:** Капрал Джоичиро Ида\n\n**Позывной:** //Kitsune// - Лисица\n\n**Дата рождения:** 08.12.1915\n\n**Описание:** SCP-4007-3 обладал принуждающим воздействием на слушателей, угрозой восприятия, заставлявшей их верить любому его слову. Субъекты с достаточно высокими показателями психической устойчивости могли сопротивляться воздействию этого внушения.\n\n**Статус:** Ликвидирован\n\n**Оперативное досье:** SCP-4007-3 был задействован во многих тайных операциях на территории, удерживаемой Японией, по всему юго-востоку Китая, часто для обнаружения групп сопротивления и внедрения в  них, прежде чем сообщить о них //кэмпэйтай.// Кроме того, на SCP-4007-3 была также возложена задача по сбору информации на территории, удерживаемой Китайской Республикой.\n\n**Взаимодействия с Фондом:**\n\n**Неизвестно-23.06.1947:** Считается, что за это время SCP-4007-3 присоединился ко множеству повстанческих групп коммунистической партии Китая на юго-востоке Китая и активно помогал им в борьбе с войсками Китайской Республики. Причина этого неизвестна, ведь войска коммунистов также были в состоянии непосредственной войны с Японией.\n\n**23.06.1947:** Фонд обнаружил SCP-4007-3, когда тот попытался использовать свое когнитивное воздействие на агента Фонда, внедренного в состав 6-й армии Китайской Республики. SCP-4007-3 удается сбежать от агента и он пропадает на следующие 9 лет.\n\n**23.06.1947-13.03.1958:** Неизвестно, чем SCP-4007-3 занимался в этот период, хотя разрозненные данные разведки указывают на то, что SCP-4007-3 продолжал активно выслеживать оперативников Китайской Республики, оставшихся на материке после гражданской войны в Китае.\n\n**13.03.1958:** SCP-4007-3 вновь появляется под вымышленным именем в Гуйяне, южная часть Китая. МОГ Фи-51 задействована для захвата аномалии для допроса Фондом. Однако во время последующей операции \"Охота на лис\"  МОГ Фи-51 по прибытии в дом SCP-4007-3 обнаружила его мертвым в результате удушения. Стоит отметить, что при осмотре дома было обнаружено несколько недавно стрелянных гильз и смятых пуль, что свидетельствует о том, что SCP-4007-3 стрелял по неизвестной цели, но дальнейшее расследование не дало никаких улик. Этот инцидент был признан приемлемым исходом. \n\n[[/tab]]\n\n\n[[tab SCP-4007-4]]\n\n[[include component:image-block name=4000-4.jpg|caption=SCP-4007-4, приблизительно 1942 год]]\n\n**Имя:** Рядовой Шигеру Мацуи\n\n**Позывной:** //Kemuri// - Дым\n\n**Дата рождения:** 08.06.1910\n\n**Описание:** SCP-4007-4 обладает аномальной способностью становиться невидимым. Это распространяется на любые другие объекты и материалы, которые находятся на теле SCP-4007-4 или которые он посчитает частью \"себя\".\n\n**Статус:** Находится в живых\n\n**Оперативное досье:** SCP-4007-4 широко использовался в //Тэйшин Шудан,//[[footnote]]Воздушно-десантные войска японской императорской армии.[[/footnote]], где был задействован в качестве лазутчика. До своего задействования в  //Тэйшин Шудан,// SCP-4007-4 также получил дополнительную подготовку в качестве полевого хирурга. В связи со стремительным отступлением вооруженных сил Японии из обширных территорий, удерживаемых ею, SCP-4007-4 оказался в Сараваке, Малайзия, где оставался после войны до контакта с Фондом.\n\n**Взаимодействия с Фондом:**\n\nSCP-4007-4 был обнаружен сотрудниками Фонда после постоянно поступающих сообщений о японском сопротивлении в Малайзии в связи с взаимодействием с предыдущим экземпляром SCP-4007, что привело к контакту МОГ Фи-51 с аномалией 3 июня 1950 года.\n\nВ отличие от большинства других обнаруженных экземпляров SCP-4007, 4007-4 выразил готовность к сотрудничеству с сотрудниками Фонда, работающими над содержанием других экземпляров SCP-4007. После переговоров с аномалией была достигнута договоренность, согласно которой SCP-4007-4 дана свобода действий с некоторыми ограничениями взамен на информацию, касающуюся SCP-4007, и помощь в поимке остальных экземпляров SCP-4007. В частности, SCP-4007-4 было разрешено продолжить проживать у себя дома в Малайзии под наблюдением Фонда, а также было дано право на проведение незначительных операций при необходимости и после предварительного одобрения.\n\nИнформация, полученная от SCP-4007-4, стала источником основной части известных на данный момент сведений, касающихся SCP-4007, поскольку почти вся документация по этому отряду была уничтожены после окончания Второй мировой войны из-за боязни негативной реакции со стороны союзных держав по поводу противоречивых и зачастую совершенно незаконных действий, предпринятых SCP-4007 в ходе своей военной деятельности, а также по поводу сущности проекта //Шинка//.\n\n-----\n##white|.##\n\n[[collapsible show=\"► Запись интервью c SCP-4007-4\" hide=\"▼ SCP-4007-4 Запись интервью с SCP-4007-4 \"]]\n\n> **Цель интервью:** получить больше информации касательно предназначения SCP-4007.\n> \n> //Д-р Сюэ Эр Су провел следующее интервью в месте жительства SCP-4007-4, хижине в лесах Саравака, которую он построил самостоятельно.//\n> \n> **SCP-4007-4:** Здравствуйте, Су-сэнсэй.\n> \n> **Д-р Су:** Здравствуйте, Мацуи-сан. Надеюсь, я не докучаю вам.\n> \n> **SCP-4007-4:** Совсем нет. Чем я заслужил такую честь, как ваш визит?\n> \n> **Д-р Су:** Я хотел поинтересоваться, могли бы вы рассказать мне побольше о своей роли в ходе войны?\n> \n> **SCP-4007-4:** Я служу воле Императора. Мною дана клятва верности Японской Империи, и моя главная обязанность - защищать ее народ от всех бед. Со стороны создавалось впечатление, что мы служили так же, как и многие другие солдаты, оборонявшие Японию, получая приказы от Вооруженных сил и выполняя их. У нас было много миссий и задач, однако не все из них были исключительно для... как бы это сказать... обычных военных?\n> \n> **Д-р Су:** Значит, распоряжения, которые вы получали, не всегда совпадали с распоряжениями, даваемыми остальным войскам?\n> \n> **SCP-4007-4:** Нет, не всегда. Скажите мне, Су-сэнсэй. Как вы думаете, для чего я получил этот божественный дар? \n> \n> **Д-р Су:** Для войны, видимо.\n> \n> **SCP-4007-4:** Ах, но //какой// войны?\n> \n> **Д-р Су:** ...Не могли бы вы повторить?\n> \n> **SCP-4007-4:** Вы ведь не думали, что война велась лишь орудиями и бомбами? Когда государство вступает в войну, его люди должны использовать все, что у них имеется, чтобы защитить себя, и мы не были исключением. И когда наступает необходимость вести поистине ужасную войну, люди должны использовать поистине ужасное оружие... даже если они сами должны стать боеприпасами.\n> \n> //SCP-4007-4 замолкает и смотрит в окно. Он продолжает, не оглядываясь, голосом мягче, чем прежде.//\n> \n> **SCP-4007-4:** И иногда одного этого оружия может быть недостаточно.\n> \n> **Д-р Су:** Что вы имеете в виду?\n> \n> **SCP-4007-4:** Я не могу вам сказать. Скажу лишь, что от моих бывших братьев по оружию необходимо избавиться, пока не стало слишком поздно. Для всех нас. \n\n> **Цель интервью:** получить больше информации о переброске SCP-4007-4 в конце войны.\n> \n> **Д-р Су:** Снова здравствуйте, Мацуи-сан.\n> \n> **SCP-4007-4:** Взаимно, Су-сэнсэй. У вас есть еще вопросы?\n> \n> **Д-р Су:** Да. Я хотел спросить вас, почему вы оказались здесь во время войны?\n> \n> **SCP-4007-4:** Вы имеете в виду эти зловонные, полные смрада джунгли? //Усмехается.// Уверяю вас, это был не мой выбор. Просто были приказы вернуться сюда, и вот я вернулся.\n> \n> **Д-р Су:** Мне это известно. И мне известно, что вы не станете разглашать их.\n> \n> **SCP-4007-4:** Это находится под грифом военной тайны, Су-сэнсэй. Прошу прощения, но моя преданность не подлежит сомнению.\n> \n> **Д-р Су:** Но я не прошу вас пересказать их слова, Мацуи-сан. Я лишь спрашиваю, как вы думаете, почему из всех мест вам приказали прибыть именно сюда? Малайзия была безнадежным случаем на тот момент. Когда американцы оказывали давление на всех фронтах, должны были быть более важные задачи. Так почему Император послал вас именно сюда?\n> \n> **SCP-4007-4:** //Задумывается.// Ближе к концу войны произошли события, изменившие нашу точку зрения. Это было важнее наших стараний вести войну. Важнее американцев или китайцев. Во время войны... некоторые вещи вышли из-под контроля. Аномальным оружием стало слишком сложно управлять, и ситуация достигла критической точки. Были... допущены ошибки.\n> \n> **Д-р Су:** Например?\n> \n> **SCP-4007-4:** Больше ничего особого сказать не могу. Потеря 5-ого Южного экспедиционного флота, вероятно, стала тем, что побудило нас к действиям[[footnote]]Никаких упоминаний этого флота не существует в официальной документации той эпохи.[[/footnote]]. После этого становилось все более очевидным, что наша миссия и победа над Западом не могли быть достигнуты вместе, так как я и мои братья не могли делать то и то одновременно. Тогда Император был вынужден принять трудное решение. Его государство или его народ? \n> \n> //SCP-4007-4 закрывает глаза.// \n> \n> **SCP-4007-4:** И вот я здесь. До тех пор, пока я не буду уверен, что наша миссия выполнена, что все сделанное нами не было впустую. Я буду выполнять его последний приказ до конца своих дней. Я сделаю все что угодно для достижения этой цели. \n\n[[/collapsible]] \n\n##white|.##\n\n\n[[/tab]]\n\n[[tab SCP-4007-5]]\n\n**Имя:** Рядовой Теруо Нишимура\n\n**Позывной:** //Bakemono// - Оборотень\n\n**Дата рождения:** 12.09.1907\n\n**Описание:** SCP-4007-5 способен по своему желанию изменять свой внешний облик. Пределы этой способности на данный момент неизвестны из-за ограниченного контакта Фонда с SCP-4007-5.\n\n**Статус:** Неизвестно\n\n**Оперативное досье:** Большая часть информации, касающейся SCP-4007-5, ненадежна, прежде всего из-за его аномальной способности. Показания SCP-4007-4 и других источников дают основание полагать, что SCP-4007-5 редко работал с другими членами отряда. Разрозненные сообщения указывают на то, что SCP-4007-5 был задействован в гораздо более широком диапазоне мест, чем остальная часть отряда, хотя достоверные наблюдения аномалии были чрезвычайно редкими во время самой войны.\n\n**Взаимодействия с Фондом:** Прямой контакт отсутствует. Из-за неоднозначности того, где он осуществлял свою деятельность, было довольно мало зацепок по поводу мест, где может скрываться аномалия. Фи-51 было поручено следить за сообщениями о японских повстанцах, оставшихся после войны, и расследовать их на предмет возможной связи с SCP-4007-5.\n[[/tab]]\n\n[[/tabview]]\n\n##white|.##\n##white|.##\n##white|.##\n\n-----\n\n[[=]]\n+ ДАЛЕЕ ТРЕБУЕТСЯ УРОВЕНЬ ДОПУСКА 4/4007 \n+++ Файл, к которому вы пытаетесь получить доступ, требует уровень допуска 4/4007. Пожалуйста, не пытайтесь открыть приведённую ниже документацию без соответствующего уровня допуска. \n[[/=]]\n\n-----\n\n\n[[=]]\n[[collapsible show=\"Открыть дополнительную документацию: SCP-4007\" hide=\"Закрыть дополнительную документацию\" hideLocation=\"both\"]]\n\n[[<]]\n\n**SCP-4007 Архивная заметка 1:** 4 мая 2003 года главный архивариус по вопросам SCP-4007 Дэпин Чжан представил Совету O5 следующий отчет.\n\n> Во время плановой архивации старого хранилища, содержащего документы Фонда эпохи Второй мировой войны, моя команда наткнулась на старую документацию SCP-4007, написанную, когда мы все еще использовали бумагу для записи условий содержания. Полная документация прилагается, но особенно тревожит вот этот фрагмент: \n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto;\"]]\n\n**Объект №:** SCP-4007\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** SCP-4007 в данный момент не содержится. За любые попытки выследить аномалию отвечает МОГ Фи-51 (\"Псы Макартура\"). Аномалия должна быть захвачена живой, поскольку считается, что SCP-4007 может обладать ценными сведениями касательно японской аномальной деятельности и военных разработок во время войны.\n\n**Описание:** SCP-4007 (настоящее имя: Шигеру Мацуи, обнаружен 14 марта 1945 года) - это аномалия...\n\n[[/div]]\n\n> Описание аномалии совпадает с нашим описанием SCP-4007-4, однако дата обнаружения более чем на год раньше нашего первого зафиксированного контакта с экземпляром SCP-4007, который нам сейчас известен как SCP-4007-1. Более того, эта документация свидетельствует о том, что SCP-4007-4 был единственным известным экземпляром SCP-4007 на тот момент, что не соответствует порядку, в котором они расположены нами в настоящее время. Я не уверен, чем обусловлено это противоречие, но оно заслуживает дальнейшего расследования.\n\nБыли начаты расследования возможных причин этого противоречия, и несколько членов МОГ Фи-51 были допрошены, хотя ни один из них не смог предоставить какую-либо причину очевидной утраты знания об аномалии между 14.03.1945 и 10.06.1946. В ходе обсуждения О5-3 поднял следующий вопрос: \n\n> Очевидно, что происходит несанкционированное вмешательство в том или ином роде, поскольку информация такого рода не исчезает просто так. Хотя пока мы это обсуждаем, я не могу не задаться вопросом о двух других противоречиях, которые, как кажется, очень сложно посчитать совпадением в свете последних событий.\n> \n> Во-первых, похоже, есть своеобразная закономерность в попытках содержания SCP-4007 и в том, как часто они заканчиваются смертью аномалии. С каких пор мы стали ГОК? Такое количество проваленных миссий было бы неприемлемо при любых других обстоятельствах, но в этом случае, похоже, неудачи сочли за техническую ошибку.\n> \n> Во-вторых, касаясь темы этого сообщения, мы потратили несколько дней на обсуждение того, как именно это сообщение вписывается в общую картину. Как эту информацию несанкционированно изменили? Влияет ли это на наше продолжающееся содержание аномалии? Как предъявить это SCP-4007-4, и так далее, и так далее. Хорошие вопросы, и, без сомнения, мы должны быть обеспокоены тем, что наш основной источник информации об аномалии может быть скомпрометирован.\n> \n> С учетом сказанного, никого больше не волнует, что SCP-4007-4 настолько //полезен//? И кто-нибудь помнит, как началась наша договоренность с SCP-4007-4? \n\n**Специальный отчет Альфа - SCP-4007:** По запросу О5-3 д-р Эфрен Доминго был назначен специальным следователем по вопросу SCP-4007, и он представил нижеприведенный отчет Совету О5 на рассмотрение.\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 670px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto; \"]]\n\nМы пока что не нашли ничего особенного насчет SCP-4007-4, однако характер пропавших знаний соответствует некоторому подобию угрозы восприятия. Мы проводим гораздо больше исследований о том, что именно могло случиться, но ситуация получила очередное развитие.\n\nЯ собрал нижеприведенную карту из мест, где мы столкнулись с экземплярами SCP-4007, и позволил себе немного ее отредактировать. Я бы спросил, почему никто не делал этого раньше, но да... угроза восприятия.\n\n[[=]]\n\n[[image map.jpg width=\"670px\"]]\n\n[[/=]]\n\nОчевидно, что это не совпадение, что именно в этих местах мы \"случайно\" наткнулись на членов \"Пинфанской пятерки\", и если SCP-4007-5 все еще там, то, несомненно, где-то в северной Малайзии.\n\nОднако меня тревожит ритуальный смысл этой фигуры. Пятиугольники (или, точнее, пентаграммы) являются популярной фигурой для направления тауматургической энергии. Одним особенно популярным их применением является задействование сдерживающих ритуалов, которые запечатывают что-то внутри себя. Это действенные меры, однако они нуждаются в активном поддерживании колоннами на каждом углу.\n\nЭто, конечно, вызывает неприятный вопрос: что они могли пытаться сдержать?\n\n[[/div]]\n\n**Развертывание МОГ Фи-51:** После этого отчета, 3 ноября 2005 года, МОГ Фи-51 была развернута в регионе, где, как предполагалось, находится SCP-4007-5, с приказом провести расследование и по возможности установить контакт с аномалией.\n\nПосле трехнедельного расследования специалист по содержанию Чуньфэн Синь встретился с человеком, предположительно связанным с SCP-4007-5. Результаты дебрифинга приведены ниже.\n\n> **Опрашивающий:**  Итак, расскажите еще раз, как этот человек связался с вами?\n> \n> **Синь:** Прошло несколько недель после того, как мы прибыли в этот район. Мы пытались внедриться в население и безучастно прислушиваться к любым возможным признакам того, что кто-то обладал информацией касаемо SCP-4007-5. Однажды, когда я был в местной деревне, этот мужчина подошел ко мне. Может, лет 30 с чем-то, невыразительное лицо, среднее телосложение. Он просто подошел ко мне и как ни в чем не бывало завязал разговор.\n> \n> **Опрашивающий:** О чем?\n> \n> **Синь:** О войне. Это подсказало мне, что он не был обычным человеком.\n> \n> **Опрашивающий:** И что случилось дальше?\n> \n> **Синь:** Похоже... похоже, во время разговора он становился более взволнованным. Будто я не говорил ему того, что он хотел. К этому моменту я стал немного подозрительным, однако не хотел так сразу раскрывать его. Поэтому я попытался выжать как можно больше из разговора, понять, смогу ли я получить что-нибудь еще от него.\n> \n> **Опрашивающий:** И тогда он сбежал?\n> \n> **Синь:** Верно. Мне... мне, наверное, не стоило этого делать, но я попробовал намекнуть на то, что упомянул SCP-4007-4 - необходимость в оружии. Подумал, что он может посчитать меня другом. Вместо этого эта фраза заставила его лицо побледнеть. Он быстро убежал, но кое-что пробормотал мне, прежде чем уйти.\n> \n> //Синь замолкает.//\n> \n> **Синь:** Он сказал: \"Он снова заставил вас забыть меня, не так ли?\"\n> \n> //Синь снова замолкает.//\n> \n> **Синь:** Мы потеряли его из виду, и он ускользнул. Часами прочесывали то место, но так и не нашли его следов. Мы бы потратили еще несколько последующих недель на поиски, но никто ни разу не видел внешние данные, которые я описал. В ту ночь, однако, когда я пошел спать, я обнаружил записку в своей комнате.\n> \n> //Синь достает смятую записку, написанную на японском, и разглаживает ее на столе перед прочтением.//\n> \n> **Синь:** “Не вспоминайте обо мне. Не верьте словам предателя. И самое главное, не забывайте то, что он украл в своей ложной попытке выполнить нашу миссию.\"\n\n**Показания касательно SCP-4007-4:** Ниже приведены показания д-ра Эфрена Доминго, базирующиеся на расследовании, упомянутом им ранее.\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto;\"]]\n\nИзящно. Эффективно. И, черт побери, блестяще.\n\nНас дурачили все это время. Мы думали, что Отряд 731 был кучкой мясников, проводящих более-менее аномальные операции в надеждах, что что-нибудь да выйдет, без всякого изящества. Взяв эту точку зрения как основную, было довольно просто недооценить каждый экземпляр SCP-4007, приняв их за однобокие аномалии. Но собранные нами данные свидетельствуют о том, что Отряд 731, возможно, был куда лучше в сшивании аномалий, чем предполагалось ранее.\n\nОсновная способность SCP-4007-4 гораздо коварнее обычного исчезновения из поля зрения. Мы считали, что SCP-4007-4 просто каким-то неизвестным образом становился невидимым, и сразу нарекли это \"аномальщиной\". Но теперь мы знаем, как это работает. На самом деле SCP-4007-4 не становится невидимым, и это не оптическая аномалия.\n\nОн воздействует на память.\n\nSCP-4007-4 не становится //невидимым// в строгом смысле этого слова, скорее, он становится невидимым для нашего сознания. Используя очень, //очень// изощренный антимем, SCP-4007-4 удаляет свой образ из мозга наблюдателя, при этом не вмешиваясь в воспоминание о существовании самой аномалии. Кроме того, мы предполагаем, что 4007-4 может настраивать это когнитивно-опасное воздействие, иногда усиливая его, а иногда уменьшая, делая его эффект крайне избирательным, действуя подобно скальпелю в руках хирурга и вырезая лишь нужные части, оставляя другие нетронутыми. По сути, он может заставить наблюдателя забыть //именно// то, что он хочет, чтобы субъект забыл. Ни больше, ни меньше.\n\nЭто блестяще, поскольку обычные угрозы восприятия настолько очевидны, что мы бы почти сразу ее опознали. Мы это и выяснили только потому, что заметили, что на записях с тепловизоров сохраняется присутствие аномалии. Его воздействие ничего не коснулось на наших видеозаписях. \n\nТаким образом, хотя 4007-4 может воздействовать на нашу память, он не может воздействовать на любые имеющиеся записи своего существования, например видеозаписи, журналы или, как вы уже могли догадаться, устаревшие условия содержания.\n\nИмеющиеся данные, мягко говоря, тревожные. Согласно нашему анализу, все члены МОГ Фи-51, а также 60% научных сотрудников, назначенных на SCP-4007, в тот или иной момент подвергались воздействию SCP-4007-4 на память. Все те, кто остался незатронутым, либо никогда напрямую не взаимодействовали с аномалией, либо проработали недостаточное количество времени, чтобы вообще вступить в контакт с ней.\n\nНе нужно быть гением, чтобы понять, что в разные моменты времени наши воспоминания были либо стерты, либо с ними повозились так, что нашей памяти о значительной части истории наших взаимоотношений с SCP-4007 уже нельзя доверять. Хуже всего то, что мы понятия не имеем, что это может означать. В чем заключается конечная цель SCP-4007-4? Что он натворил, о чем мы не знаем? Что //мы// натворили, о чем не знаем? Вопросов много, и я не уверен, с чего начать, чтобы ответить на них.\n\nТем не менее, нам, наверное, стоит начать с главного: что еще мы забыли о SCP-4007?\n\n[[/div]]\n\n**SCP-4007 Экспедиция 03.01.2008:** Отметив расположение экземпляров SCP-4007 в форме пятиугольника[[footnote]]Распространенная ритуальная фигура, часто выбираемая из-за ее способностей к запечатыванию при передаче тауматургической энергии[[/footnote]], д-р Эфрен Доминго порекомендовал проведение экспедиции в центр этого пятиугольника с целью расследования возможной причины подобного расположения экземпляров SCP-4007.\n\nПЛФ Перегрино[[footnote]](исп.) Пилигрим - //прим. пер.//[[/footnote]]была отправлена в область у берегов Вьетнама для выполнения этой задачи , и несколько водолазных групп, находившихся в ней, отправились на поиск любых следов, имеющих отношение к SCP-4007, в этом регионе. Водолазная группа 5 сделала первое открытие, обнаружив место крушения нескольких кораблей эпохи Второй мировой войны. Стенограмма их видеозаписи приведена ниже.\n\n[[include component:image-block name=ship-sm.jpg|caption=Водолазная группа 5, исследующая останки //Умигири//.]]\n> //Запись с камеры командира группы Бинь Нго. Нго сопровождали его коллеги-водолазы Брайан Риман и Хосе Милларес.//\n> \n> //Запись начинается с прибытия команды на место крушения. По всему морскому дну разбросаны металлические обломки и исковерканные руины корабельных корпусов. Водолаз Милларес подплывает к камере, держа в руках кусок металла. Он сметает с него слой песка и подносит к камере. На нем можно увидеть слово \"Umigiri\", а также флаг Императорского флота Японии.//\n> \n> //Нго поворачивается, чтобы указать на несколько различных кораблей, видимых на камеру, в процессе называя их.//\n> \n> **Нго:** //Ямагири. Таэкадзэ. Сатокадзэ.//[[footnote]]Все названные корабли были запланированными дополнениями к линии эсминцев типа \"Югумо\" ВМС Японии, однако их закладка была якобы отменена.[[/footnote]]\n> \n> **Нго:** Целая эскадра, затонувшая. Здесь есть еще судна, названия которых мы не можем найти.\n> \n> //Нго подплывает к морскому дну и разгребает песок. Он протягивает руку в мутную воду и достает череп. По мере того, как песок рассеивается, можно видеть, что в нем закопаны десятки других черепов. Все морское дно усеяно скелетами, большинство из которых все еще имеет на себе остатки военной формы Императорской армии Японии.//\n> \n> **Нго:** Столько трупов. И не только моряки, но и солдаты тоже. Даже пилоты. По нашим оценкам, здесь должно быть тысячи их. Насколько я знаю, военно-морской флот союзников не брал на себя ответственность за потопление какого-либо из этих кораблей. Но больше всего тревожит вот это.\n> \n> //Дайвер Риман подплывает к камере, держа в руках небольшую часть корпуса судна. Она искажена почти до неузнаваемости.//\n> \n> **Нго:** Эти судна не подвергались бомбардировке или обстрелу. Их также не подрывали. Ничто из перечисленного не нанесло бы металлу повреждения подобного характера, и мы не видим никаких признаков оксидирования, вызванного в результате взрыва боеприпасов. Что бы ни было причиной потопления этих кораблей, оно не является обычным для нас.\n> \n> //Нго проводит рукой по обломку корпуса. Он разделен почти надвое, будто его разорвали на части..//\n> \n> **Нго:** Что-то потопило всю японскую военно-морскую эскадру. И я не уверен, что мы когда-либо встречались с нечто подобным.\n\n**Про пентаграммы как способ содержания:** Д-р Доминго представил следующее примечание по исследованию через 3 недели после вышеупомянутого обнаружения места крушения 5-ого Южного экспедиционного флота.\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto;\"]]\n\nЯ знаю, что выдвинул теорию о том, что этот пятиугольник является огромным ритуалом по содержанию, однако я могу лишь мечтать, чтобы она была неверной. После консультации со специалистами по тауматургическому и прочему эзотерическому содержанию, мы пришли к единогласному мнению, что если SCP-4007 действительно поддерживал какой-то тауматургический ритуал, то размер конкретно этой расстановки говорит нам о двух важных вещах.\n\nПервое: что бы они не пытались содержать - оно должно быть просто огромным. Строго говоря, размер тауматургических фигур не делают больше, чем нужно, поскольку энергия, требуемая для их поддержания, растет пропорционально. \n\nЧто подводит меня ко второму пункту: этот ритуал(?) требовал бы огромное количество энергии для поддержания. По сути, для чего-то настолько огромного, наверное, пришлось бы ежедневно проводить восстановительный ритуал на одном из углов, просто чтобы все это не перестало работать. Желательно на всех пяти, но для самого минимума хватило бы и только одного. Без этого вся эта структура рухнет за день, высвобождая все, что было внутри, в наш материальный мир.\n\nОднако, что меня тревожит, так это то, что этой ритуальной структуре, предположительно, уже полвека. Немногие ритуалы этого конкретного вида могут так долго продержаться даже с постоянными восстановительными ритуалами. В определенный момент они просто истощаются настолько, что уже так долго не протянут, и ритуал потерпит неудачу, независимо от того, что вы будете делать. По этой причине разумно быть готовым противостоять тому, что бы вы не держали в этой зоне.\n\nИ да поможет нам Бог, ведь нам лучше быть готовыми к этому дню.\n\n[[/div]]\n\n**SCP-4007 Архивная заметка 2:** 12 февраля 2008 года главный архивариус Дэпин Чжан представил следующий отчет ко вниманию команды, ведущей расследование касательно SCP-4007.\n\n> В ходе наших непрерывных попыток по раскрытию дополнительной информации касательно SCP-4007, мы обнаружили два документа, представляющих интерес.\n> \n> Первый - это очередной набор устаревшей документации по SCP-4007, однако написанной не так давно. Любопытно, однако, что единственные существенные различия, которые мы можем отнести к аномальному вмешательству, касаются личной информации экземпляров 4007-1 - 4007-3.\n> \n>> Когда огонь погас, тело SCP-4007-1 было обнаружено в этой области, и считается, что он умер от отравления угарным газом. **Однако во время извлечения трупа было обнаружено, что тело SCP-4007-1 было вскрыто вскоре после смерти, и в нем отсутствовало несколько органов.** Этот инцидент был признан приемлемым исходом. \n> \n>> После этого SCP-4007-2 был найден на острове мертвым, хотя причиной смерти был сочтен смертельный удар током. **Установление причины смерти было затруднено тем, что с тела SCP-4007-2, по-видимому, были сняты большие участки кожи, что не могло быть объяснено поисковой группой.** Этот инцидент был признан приемлемым исходом. \n> \n>> Стоит отметить, что при осмотре дома было обнаружено несколько недавно стрелянных гильз и смятых пуль, что свидетельствует о том, что SCP-4007-3 стрелял по неизвестной цели, но дальнейшее расследование не дало никаких улик. **Кроме того, вскрытие показало, что у трупа SCP-4007-3 отсутствовал язык по неизвестным причинам.** Этот инцидент был признан приемлемым исходом.\n> \n> Для нас является загадкой, почему эти строки были удалены, но логично предположить, что SCP-4007-4 как-то в этом замешан. Мы предполагаем, однако, что другой обнаруженный нами документ может содержать некоторые ответы. \n> \n> Другой документ немного отличается. В прилагаемой архивной заметке говорится, что это было письмом, обнаруженном в доме SCP-4007-3, которое, как считается, написано SCP-4007-4. Однако, не зная контекста, сложно сказать, что именно он значит, но он был включен сюда для рассмотрения вами:\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto;\"]]\n\n//Брат,//\n\n//Извини, что не написал тебе раньше. После смерти Такаши мне нужно было побыть одному, чтобы поразмышлять и восстановить силы. В конце концов, он не прислушался ко мне, как не прислушался и Мицуо до него. Но тебе еще не поздно увидеть правду, брат.//\n\n//Он вырвется на свободу. В этом я точно уверен. Неважно, что мы предпримем, его пришествие неизбежно, и никакие молитвы и ритуалы не остановят его от выполнения своего ужасного предназначения. Продолжать в том же духе, как мы делали все это время - значит подчиниться судьбе. Поэтому я, как твой брат по оружию, пишу тебе, чтобы пересмотреть твою позицию.//\n\n//Мы должны сразиться с ним на наших условиях. Чем дольше мы ждем, тем сильнее он становится, до того момента, как этого спящего гиганта будет невозможно остановить. Мы преданные солдаты и люди, верные своему долгу, а потому это наша обязанность - действовать, пока это возможно. Если мы нападем, как только ритуал будет прерван, у нас появится лучший шанс остановить его раз и навсегда. У нас нет другого выхода. Для Мицуо и Такаши было уже слишком поздно осознать правду, пока они были живы, но я возлагаю на тебя надежды. Сразиться еще раз плечом к плечу со своими братьями по оружию - вот чего я жажду, однако не воспринимай эту мечту как милосердие.//\n\n//Я остановлю его с твоей помощью, в той или иной форме. Тебе решать, в какой именно она будет предоставлена.//\n\n[[/div]]\n\n**Обновленные рекомендации по содержанию SCP-4007:** Следующее примечание было написано O5-3 после завершения внутреннего расследования касательно SCP-4007.\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2); margin-left:auto; margin-right:auto;\"]]\n\nПриложение ниже является обновленным списком особых условий содержания SCP-4007.\n\n**Объект №:** SCP-4007\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** --Основное содержание SCP-4007 заключается в расследовании, целью которого является установление местонахождения SCP-4007-5. МОГ-Фи 51 (\"Псы Макартура\") в настоящее время возглавляют это расследование, а также занимаются разработкой планов по захвату SCP-4007-5.--\n\n##red|Основное содержание SCP-4007 заключается в сохранении статус-кво. SCP-4007-4 должен быть уверен в том, что Фонд активно содействует ему в поисках SCP-4007-5, хотя это уже не так.\n##\n\n--Кроме того, Фонд имеет постоянную договоренность с SCP-4007-4, которая дает этой аномалии право на ограниченное передвижение в поле наблюдения Фонда, благодаря согласованию целей между аномалией и Фондом. SCP-4007-4 следует считать ценным источником информации касательно SCP-4007 и SCP-4007-5.--\n\n##red|SCP-4007-4 должен быть уверен в том, что это соглашение все еще в силе. Все члены МОГ Фи-51 также должны продолжать работу, будучи в полной уверенности, что оно еще в силе, чтобы не спровоцировать основную аномальную опасность SCP-4007-4.##\n\n##red|Все дополнительные усилия должны быть направлены на дальнейшее исследование первоначальной цели SCP-4007, а также на замену экземпляров SCP-4007. В случае, если это не удастся, все финансирование будет направлено на подготовку к высвобождению сущности, находящейся в зоне содержания SCP-4007.##\n\n-----\n\nЯ начал это расследование, стремясь выяснить правду о SCP-4007, надеясь найти разумный ответ, который бы связал концы с концами, и раскрыть тайну, которая, казалось, уходит на десятилетия назад в прошлое. Как-никак, можно сказать, что поиски истины - это то, к чему мы всегда стремимся.\n\nТеперь я понимаю, что если есть что-то, что мы действительно знаем, так это то, что существуют некоторые истины, которые изначально непостижимы. И даже если бы их можно было постигнуть, они могут быть настолько ужасными, что нам, возможно, вообще не захотелось бы знать их.\n\nДля чего именно был создан SCP-4007? Что потопило японский военно-морской флот? Что внутри пентаграммы? Я подозреваю, что эти вопросы могут остаться без ответов, так как те, кто могли бы знать правду, либо не хотят ее рассказывать нам, либо мертвы, либо их заставили забыть о ней.\n\nВ конце концов, мы можем лишь двигаться вперед с теми обрывками информации, что нам оставили наши предшественники, и надеяться, что мы сделаем правильный выбор.\n\n[[/div]]\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n\n[[footnoteblock]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-4006]]] | SCP-4007 | [[[SCP-4008]]] >>**[[/size]]", "tags": ["аномалия:антимеметический", "аномалия:пси_воздействие", "класс:кетер", "свойство:гуманоид", "со_лпи:яиаиая", "структура:объект", "тематика:криптоистория", "филиал:en"], "parent": null, "locked": false}