{"uid": 5078, "pageId": "scp-1153-ru", "title": "SCP-1153-RU - Guillotine Purulente", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:magnus-web-format]]\n\n[[include component:s7-apcs\nscp-number = SCP-1153-RU |\nscp-class = safe |\nnon-standart-class = А |\nlineFirst = Уровень допуска 5 |\nlineSecond = Проект: ТАГИРИОН |\nlineThird = Ответственный РИИ: ШОФЕТ 3.0 |\ndanger-select-1 = Изменение реальности |\ndanger-select-2 = Биоугроза |\ndanger-select-3 = Предмет интереса |\ndanger-select-4 = none |\ndanger-select-5 = none |\ndanger-select-6 = none |\nactivation = Управление |\nthreat-ind = 4 |\ncontaiment-risk = E4 |\nk-class = СК]]\n\n[[div class=\"material-box\"]]\n**Особые условия содержания:** Доступ к затрагивающей и описывающей SCP-1153 документации имеют лишь ответственные сотрудники Отдела внутренней безопасности и Совет Надзирателей. Запросы о выдаче допуска рассматриваются Комиссией ОВБ. Сотрудники, пытающиеся неправомерно получить доступ к документации, подлежат допросу и обработке амнезиаком класса B; в зависимости от результатов допроса могут быть применены другие дисциплинарные меры.\n\nДля применения SCP-1153 необходимо письменное разрешение Комиссии ОВБ и одного из членов Совета. Запрос надлежит подавать через систему ШОФЕТ 3.0. За исполнение алгоритма отвечают Особые группы №0289, 0290 и 0331. В полномочия ШОФЕТ 3.0 входит ликвидация членов Особой группы при неисполнении приказов командования или несанкционированной попытке осуществить алгоритм.\n\nРИИ ОВБ ШОФЕТ 3.0 имеет полный доступ к затрагиваемой документации и отвечает за обеспечение быстрой связи между различными элементами сети Проекта: ТАГИРИОН.\n\n**Описание:** SCP-1153 представляет собой нетауматургический алгоритм,[[footnote]] Последовательность действий, при точном воспроизведении всегда приводящая к определённому фокусированному изменению реальности, несмотря на отсутствие каких-либо причин для этого, аномальных или нет. В просторечии именуется <<эксплойтом>>. [[/footnote]] для исполнения которого требуются следующие материалы:\n* Раскладная клинковая (<<опасная>>) бритва;\n* Механические часы, изготовленные по методике конца XVIII века (оригинальный образец хранится в камере хранения 13A Зоны 7);\n* Мужские чулки по пошиву того же временного периода, ношеные в течение минимум шести дней, нестираные;\n* Труп человека, имевшего близкую эмоциональную связь с субъектом-целью;\n* Бронзовая менора с установленными восковыми свечами;\n* Любое физическое изображение, на котором чётко видно лицо субъекта-цели, предпочтительно распечатка фотографии. Присутствие на изображении других лиц нежелательно.\nС самим алгоритмом и прочими инструкциями к его выполнению можно ознакомиться в документе ORD5-1153.1. Его правильное исполнение приводит к тому, что в течение семи минут костные и мышечные ткани в области шеи субъекта-цели случайным образом преобразовываются в гнойные массы. В большинстве случаев шея субъекта рано или поздно теряет возможность удерживать вес головы из-за растворения тканей. Все испытуемые оставались в сознании на протяжении всего преобразования и в течение по меньшей мере минуты после его прекращения. Единственным способом защититься от SCP-1153 является, похоже, нахождение в области повышенного уровня Юм -- но характер воздействия таков, что процесс нагноения продолжится, как только субъект покинет эту область.\n\nSCP-1153 был разработан приблизительно в 80х годах XVIII века во Франции, и начиная с 1793 года несколько раз использовался клубом якобинцев во времена Эпохи террора для устранения политических оппонентов, достигнуть которых физически не представлялось возможным -- тем не менее, это не было сочтено эффективным, так как для исполнения алгоритма требовался достаточно точный портрет или зарисовка цели. Большинство данных об алгоритме было впоследствии изъято //Эстейт-Нуар//, одной из прародительниц-основательниц Организации.\n\n██.██.████ было одобрено использование SCP-1153 в рамках Проекта: ТАГИРИОН по борьбе с дезертирами и прочими лицами, предавшими присягу Организации. Подробнее о Проекте см. ##b01|сопутствующую документацию##.\n[[/div]]\n\n[[collapsible show=\"ORD5-1153.1 - Порядок проведения SCP-1153\" hide=\"ОШИБКА: ОТКАЗАНО В ДОСТУПЕ\"]]\n=  {{[שופט]}}\n[[/collapsible]]\n\n[[collapsible show=\"ORD5-1153.2 - Требования к материалам, задействованным при проведении SCP-1153\" hide=\"ОШИБКА: ОТКАЗАНО В ДОСТУПЕ\"]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 1s;\"]]\n{{запрос подан: три часа назад.}}\n{{запрос одобрен: двадцать две минуты назад.}}\n[[/div]]\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 4s; animation-delay: 4s;\"]]\n@@ @@\n{{приговор приведён в исполнение: три минуты назад.}}\n[[/div]]\n\n=  {{[שופט]}}\n[[/collapsible]]\n\n[[collapsible show=\"ORD5-1153.3 - Список применений SCP-1153\" hide=\"я тебя вижу\"]]\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 1s;\"]]\n{{вы думали, что николай будет молчать, даже если вашими действиями заинтересуются особисты?}}\n{{или, быть может, вы действительно считали, что утечка данных останется незамеченной?}}\n[[/div]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 5s;\"]]\n{{наивное пресмыкающееся.}}\n[[/div]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 8s;\"]]\n{{но теперь уж вы прекрасно знаете, что мы делаем с предателями, ведь так? вы освобождены от прохождения трибунала, не беспокойтесь.}}\n[[/div]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 12s;\"]]\n{{вы уже должны почувствовать учащение пульса и рост температуры. возможно, жжение в носоглотке. припухлость в области щитовидной железы? ощущение, описываемое как \"ком в горле\"? вы, вероятно, хотите сглотнуть этот \"ком\", но мышцы вас не слушаются. вы уверены, что чувствуете свои мышцы? ощупайте пальцами заднюю часть шеи, проверьте, не размягчились ли ткани.}}\n\n[[/div]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 20s;\"]]\n{{рядом с вами есть зеркало. посмотрите, не появились ли внешние признаки. а ваш позвоночник: ваша шея так же твёрдо удерживает голову? пока что, вероятно, да -- шейные позвонки как правило теряют функциональность последними. мне остаётся только догадываться о чувственной стороне всех этих процессов.}}\n[[/div]]\n\n[[div class=\"box-appear\" style=\"-webkit-animation-delay: 1s; animation-delay: 32s;\"]]\n{{приговор приведён в исполнение: четыре минуты назад.}}\n[[/div]]\n\n=  {{[שופט]}}\n[[/collapsible]]\n\n\n\n\n[[module CSS]]\n.box-appear {\n  width: 0;\n  height: 0;\n  overflow: hidden;\n  -webkit-animation: ani-appear 1ms forwards;\n  animation: ani-appear 1ms forwards;\n}\n@keyframes ani-appear {\n  0% {\n    width: 0;\n    height: 0;\n  }\n  100% {\n    width: auto;\n    height: auto;\n  }\n}\n.box-disappear {\n  width: auto;\n  height: auto;\n  overflow: hidden;\n  -webkit-animation: ani-disappear 1ms forwards;\n  animation: ani-disappear 1ms forwards;\n}\n@keyframes ani-disappear {\n  0% {\n    width: auto;\n    height: auto;\n  }\n  100% {\n    width: 0;\n    height: 0;\n  }\n}\nspan.box-appear,\nspan.box-disappear {\n  display: inline-block;\n}\n#page-content .collapsible-block {\n  margin: 0px !important;\n  margin-bottom: 0.5em !important;\n}\n[[/module]]\n\n----\n= [[size 90%]]**<< [[[SCP-1152-RU]]] | SCP-1153-RU | [[[SCP-1154-RU]]] >>**[[/size]]", "tags": ["аномалия:изменение_реальности", "аномалия:мета", "класс:безопасный", "со_лпи:длань_змея", "событие:протегано", "структура:_одобрено-амс", "структура:объект", "тематика:гуро", "тематика:криптоистория", "тип:короткий", "филиал:ru"], "parent": null, "locked": false}