{"uid": 8619, "pageId": "scp-1340-ru", "title": "SCP-1340-RU - Полуночный эфир", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:s7-apcs\nscp-number = SCP-1340 |\nscp-class = euclid |\nnon-standart-class = Ваше_значение |\nlineFirst = Класс повышен до \"Евклид\" по причине |\nlineSecond =  очевидных признаков наличия разума.  |\nlineThird =  ОУС находятся на этапе разработки  |\ndangerCount = 6 |\ndanger-select-1 = Бестелесный |\ndanger-select-2 = Воздействие на электронику |\ndanger-select-3 = Признаки интеллекта |\ndanger-select-4 = Сигнал |\ndanger-select-5 = none |\ndanger-select-6 = none |\nactivation = Разумен-нет контроля |\nthreat-ind = 5 |\ncontaiment-risk = A5 |\nk-class = Ваше_значение]]\n\n\n----\n\n\n[[div_ class=\"rimg\"]]\n[[image http://scpfoundation.net/local--files/scp-1340-ru/Stand%20by.gif width=\"400\" ]]\n[[span]]Фрагмент записи SCP-1340 [[/span]]\n[[/div]]\n\n\n**Объект №:** SCP-1340-RU\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** На данный момент не удалось разработать методы захвата и удержания аномалии, исследования продолжаются. Розыск наблюдателей аномалии ведется согласно штатным поисковым протоколам Фонда. В случае успешного захвата данных лиц следует установить все обстоятельства контакта. При соблюдении условия быстрого разрыва первого контакта с SCP-1340 предписывается провести тестовую проверку повторного возникновения  SCP-1340. В случае отрицательного результата следует обработать свидетеля амнезиаком класса В и отпустить (с недельным надзором). Все остальные субъекты-наблюдатели проходят комплексные лечебные процедуры [[footnote]] включающие в себя шоковую терапию, психотропные препараты и курс просмотров нейропрограммирующих видеоматериалов[[/footnote]] и обрабатываются амнезиаками класса D. В случае неудачи данным лицам по протоколу «Вторая жизнь» прививаются ложные воспоминания о собственной личности и антипатия к телевизионным устройствам. Субъекты вывозятся в подшефные Фонду уединенные общины[[footnote]] ограничений по подселению к жертвам других аномалий нет (требуется разрешение руководителя общины) [[/footnote]] (без ТВ-технологий), где, занимаясь повседневными делами, могут быть задействованы в безопасных негласных исследованиях.\n\n**Описание:** SCP-1340 представляет собой явление, заключающееся в спонтанном появлении на экране телевизора изображения человеческого глаза, занимающего большую часть видимой поверхности кинескопа. Несмотря на отсутствие видимой логики возникновения объекта на том или ином устройстве, выявлен ряд присущих аномалии закономерностей:\n\n* SCP-1340 возникает исключительно на устройствах, использующих электронно-лучевые трубки (в различных вариациях технологии) и подключенных к аналоговой телевизионной антенне;\n\n* время активности объекта – с 23:00 до 02:00 часов по местному времени. Все зарегистрированные случаи появления SCP-1340 приходятся на северное полушарие (между 45 и 75 широтой);\n\n* каждое отдельное наблюдение аномалии производилось единственным свидетелем (далее - наблюдатель). Возможность одновременного наблюдения аномалии в разных местах подтверждена экспериментально, в связи с чем сдерживание объекта посредством изоляции одного из наблюдателей невозможно.\n\nОбобщающий анализ показаний лиц, столкнувшихся с аномалией, а также лабораторное воспроизведение контактов позволили установить механизм активности SCP-1340. При первом контакте с аномалией изображение возникает на включенных телевизионных устройствах, продолжительное время передающих помехи в виде «снега». При повторных контактах аномалия способна перебить (вытеснить) собой телевизионный сигнал слабого качества. Факт наличия/отсутствия звука на вероятность возникновения аномалии не влияет. При активации аномалии на устройстве появляется изображение человеческого глаза, занимающего большую часть экрана. Глаз имеет голубой цвет и принадлежит мужчине. Картинка искажается не затрудняющими восприятие помехами. \n\nАнализ сетчатки глаза подтвердил, что во всех случаях  транслируется изображение одного и того же человека. Глаз всегда широко раскрыт (присутствует редкое замедленное моргание), зрачок расширен и зачастую реагирует (замедленно) на движение наблюдателя, сопровождая его взглядом. В случае если на момент возникновения SCP-1340 на устройстве был включен звук, громкость потока снизится до 25 дБ и будет содержать, помимо слабого белого шума, обрывки фонем и слов, подверженных некоторым искажениям и произносимых с явными трудностями для говорящего.\n\nВ случае если наблюдатель в ходе первого акта активности SCP-1340 выключит устройство или повредит его (достаточно разбить кинескоп), объект более не будет появляться перед данным лицом. В противном случае аномалия будет возникать на устройстве при каждом выполнении вышеуказанных условий (даже в отсутствие наблюдателя). При продолжительном наблюдении аномалии SCP-1340 расширяет ареал своего возникновения, появляясь не только в месте первого контакта, но и в других местах нахождения наблюдателя. \n\n[[div_ class=\"rimg\"]]\n[[image http://scpfoundation.net/local--files/scp-1340-ru/%D0%B3%D0%BB%D0%B0%D0%B7%D0%B0.jpg width=\"400\" ]]\n[[span]]Комната одного из наблюдателей SCP-1340 [[/span]]\n[[/div]]\n\n\n\nОтмечено, что при повторных контактах в 65% зарегистрированных случаев аномалия материализует (исключительно в помещении первого контакта) неограниченное число электронно-лучевых телевизионных устройств самых различных моделей и видов, работающих без видимых источников питания. Телевизоры располагаются на полу, предметах мебели, друг на друге, разнясь в размерах от совсем небольших до громоздких. На всех устройствах (в часы активности аномалии) будет синхронно транслироваться одно и то же изображение SCP-1340, причем глаз более не сможет сопровождать наблюдателя (просто хаотично смотря по сторонам), а общий уровень шума в помещении (несмотря на огромное количество динамиков) увеличится максимум на 10 дБ. В неактивное время объекта материализованные телевизоры находятся в выключенном состоянии.\n\nСубъекты, наблюдавшие объект, редко обращаются к посторонним, считая себя психически больными. В отдельных случаях, после прохождения длительного медицинского лечения, жертвам аномалии действительно удавалось избавиться от преследования SCP-1340. Кроме того, у наблюдателей развивается фобия просмотра телевизора, по причине которой дальнейшие контакты становятся невозможными. В связи с вышеизложенным, Фонду неизвестна периодичность возникновения аномалии, как и общее количество таких случаев. \n\nКомитет по этике засекретил все эксперименты с объектом 1340.\n\nАппаратными средствами Фонду удалось отыскать в собственных архивах некоторые оцифрованные документы СО, раскрывающие причину возникновения аномалии. Приложения доступны сотрудникам 4 уровня допуска.\n\n**Приложение к досье объекта 1340:**\n\n[[collapsible show=\"+ Предсмертная записка ███████ █. █. 11.01.1969\" hide=\"- Закрыть\" hideLocation=\"both\"]]\n\n**Предсмертная записка ███████ █. █. 11.01.1969**\n\n> Мое имя - ███████ ███████, я бухгалтер ████████████,  и это мое предсмертное письмо. У меня нет родных и близких, потому я пишу для вас, сотрудники прокуратуры и милиции.\n> \n> Меня преследуют галлюцинации, связанные с телевизорами. Наверное, это все из-за моей травмы, после которой я провел несколько месяцев в коме. Когда это случилось в первый раз, я задремал после окончания телепрограммы. Я проснулся от крика моего кота и увидел на экране чудовищных размеров глаз, смотрящий прямо на меня. Спросонья я не сразу осознал происходящее, но потом до меня дошло, что телетрансляция уже кончилась (на часах было около часа ночи). Глаз смотрел прямо на меня, а потом... моргнул. Я закричал, кинул в него чем-то и убежал в ванную. Отдышавшись и собравшись с духом, я выглянул. Глаз был на месте и медленно повернул на меня свой огромный зрачок. Я не нашел в себе сил выключить телевизор и так и просидел до рассвета в ванной комнате, лишь под утро выключив его, когда на экране мельтешили одни помехи.\n> \n> Потом я видел этот глаз неоднократно, я перестал панически бояться и уже мог выдерживать его взгляд. В какой-то момент мне показалось, что глаз этот – мой. Он выглядел страшным, но он не хотел напугать. Я смог подойти ближе и попытаться расслышать, что он мне говорит. Было очень тихо, даже при полной громкости, и я подумал купить еще один телевизор. Потом еще один. Я хотел услышать, что он мне говорит. Я хотел ему помочь. \n> \n> Я начал приворовывать, в чем чистосердечно каюсь. На полученные деньги я ездил по городам Союза и скупал телевизоры. В итоге я собрал примерно 18 штук, разных, больших и маленьких. Быть может, это была гиперкомпенсация страха, и попытки докопаться до истины были ни при чем. Не знаю.\n> \n> Странно, но остальные телевизоры даже не пришлось подключать к сети или антенне. Они работали //сами//. Каждую ночь я задергивал шторы, чтобы любопытные соседи не могли увидеть этот яркий синий свет, и вслушивался. Сильно громче не стало, но я научился разбирать некоторые слова. Я понял не очень много, но те обрывки, что я все-таки смог разобрать, окончательно добили меня. Я //ненормальный//.\n> \n> Я записал все факты своих хищений на обратной стороне и прошу покрыть их за счет продажи моего «москвича». Телевизоры я разобью, иначе никак. Свой мозг завещаю представителям науки, дабы они могли придумать способ помочь таким, как я.\n> \n> В моей смерти прошу никого не винить.\n> \n> \n> **███████ █. █. 11.01.1969**\n> \n> \n> \n> [[>]]\n> [[span style=\"color:red\"]]Засекретить[[/span]]\n> [[span style=\"color:red\"]]Кривопалов[[/span]]\n> \n> [[/>]]\n\n\n[[/collapsible]]\n\n\nᅠ\n\n\n\n\n[[collapsible show=\"+ Служебная записка НИИ «Прогресс» от 14.08.1967\" hide=\"- Закрыть\" hideLocation=\"both\"]]\n\n\n\n[[div style=\"border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;\"]]\n[[=]]\n\n[[f<image %D1%87%D0%B1%20%D0%BB%D0%BE%D0%B3%D0%BE.png size=\"small\"]]\n\nᅠ\n\nᅠ\n\nᅠ\n[[>]]\n**директору НИИ «Прогресс»**\n**академику Ковалеву Г.В.**\n\n**начальника Бюро №4**\n**«Разум и сознание»**\n**академика Кривопалова А.С.**\n[[/>]]\n\nᅠᅠ\nᅠ\nᅠ\n\n[[<]]\n**№: И-1/12/Б-4/318/67**\n**14.08.1967**\n[[/<]]\n\nᅠ\n\n\n[[=]]\n**Служебная записка**\n[[/=]]\n\nᅠ\n\n\n[[<]]\nВ рамках текущей деятельности Бюро номер 4 довожу до Вашего сведения предложение об использовании разработок проекта «Разум-64» для исследований по передаче отдельных мыслеформ и, в последующем, потоков импульсов основных отделов головного мозга с включением в массив информационного кода, адаптирующего технологию к телевизионным методам воспроизведения информации.\n[[/<]]\n\n\n[[<]]\nКак Вам известно, проект «Разум-64» существенно продвинулся вперед с использованием [УДАЛЕНО]. На текущий момент мы в состоянии записывать и передавать непрерывным потоком нейроимпульсы, однако НИИ все еще не располагает накопителем данных, способным вместить в себя такой массив информации. Единственным известным нам информационным хранилищем, достаточным для целей сохранения разума человека, является эфир.\n[[/<]]\n\n[[<]]\nСуществуют и другие сложности. Наши возможности по передаче существенно опережают возможности в записи. Скорость протекающих в головном мозге человека процессов слишком высока, гораздо быстрее скорости записи импульсов, в связи с чем мы не можем полноценно записать и передать конечную форму разума человека, не нарушив связей и тем самым не подвергнув распаду его сознание и память. К сожалению, данное отставание не позволяет нам провести эксперимент с копированием личности здорового человека, однако сотрудниками Бюро был найден альтернативный вариант.\n\n\n[[<]]\nБыло выдвинуто предложение об участии в эксперименте лица, находящегося в коме. Я взял на себя ответственность и нашел подходящую кандидатуру. В городской больнице №██ под наблюдением врачей находится пациент ███████ █. █., пребывающий в состоянии комы после несчастного случая. Мы просим Вас согласовать секретный эксперимент по отправке личности данного человека в эфир посредством новейшей антенны нашего Бюро с последующим приемом сигнала на чукотской станции. Весь процесс займет около двух часов, для максимального замедления активности головного мозга предполагается применить химические препараты разработки Бюро №█. Да, мы не сможем прекратить мозговые процессы полностью, но возможные повреждения структуры сознания нами оцениваются как минимальные.\n[[/<]]\n\n[[<]]\nТеперь о практической стороне данного исследования. Мы ожидаем, что в ходе эксперимента сотрудники чукотского радиоузла смогут принять информацию о гражданине в формате, близком к телевизионному. На данный момент мы можем лишь предполагать, как это будет выглядеть, и будет ли нести такая передача значение для будущих исследований. В целом, я вижу будущее данной технологии в возможности передавать диктора или ведущего в каждый отдельный дом, на каждый отдельный приемник. Зрители смогут получить доступ к компетентным в различных вопросах собеседникам, что позволит более адресно доносить полезную информацию до получателя. Только представьте: вы включаете телевизор, и ведущий атлетической передачи не просто показывает упражнение и ведет счет, он указывает вам на ваши ошибки и дает профессиональные советы. Познавательные программы для детей и взрослых, новостные выпуски, спортивные программы,  клубы путешествий, историческая документалистика и пр. выйдут на совершенно новый уровень, открыв путь к двустороннему контакту.\n[[/<]]\n\n\nОтдельно хочу пресечь возможные опасения по поводу гуманности данного эксперимента. Производимая операция не принесет никаких физических последствий и даже чувства дискомфорта для испытуемого. Факт вмешательства останется в тайне. Также хочу заметить, что информационный макет человека («фантом» или «слепок разума») не является человеком в привычном смысле этого слова, существуя лишь в формате идеи, потока информации, что более приближает его по своей сущности к бездушной ЭВМ.\n[[/<]]\n\n\n[[>]]\n**начальник Бюро №4**\n**«Разум и сознание»**\n**академик Кривопалов А.С.**\n[[/>]]\n\n[[/=]]\n[[/div]]\n\n[[/collapsible]]\n\n\nᅠ\n\n\n\n[[collapsible show=\"+ Стенограмма машинного анализа и расшифровки речи SCP-1340\" hide=\"- Закрыть\" hideLocation=\"both\"]]\n\n\nПредставленная стенограмма выполнена аппаратными средствами Фонда при зарегистрированных случаях возникновения аномалии. Слова и фонемы передаются объектом в хаотичном порядке, текст сгенерирован подбором на основе смысла, интонации и прочих факторов, впрочем, все еще остается сильно искаженным. Курсивом выделены фрагменты с иным произношением или интонацией, но (по мнению машины) подходящие к текущему участку текста. Заглавным шрифтом отмечены экспрессивно произносимые фразы (с той же громкостью в 25-35 дБ).\n\n> **Блок 1:** Снег... //белая кутерьма...// повсюду мухи... залетают... //в рот...// метель слепит //взгляяяяяяяд...// не знаю... ничего... не вижу... где все? ... //здесь один//... мерцание... мои глаза... глаза... //я вижу свет//... уберите шум... не могу терпеть... не слышу... свои мысли... где я... я здесь? ... //я есть?// я не могу дышать... //помоги...// везде мухи... мой рот заполнен снегом... в моем горле... руки... где... не вижу... меня режут... белые струны... //бесконечные//... бельевые веревки... вверх-вниз, вверх-вниз...\n\n> **Блок 2:** Куда идти... там был... одинаково... //бело-черный мир//... есть ли здесь потолок... ЕСТЬ ЛИ ЗДЕСЬ ПОЛ!? ... мне нужно на работу... //вернись//... я не покормил кота... //где же он?// ... кто будет кормить... оборотно-сальдовая ведомость...  //а накладные?// ... помоги мне... снег слишком рыхлый... //я не могу стоять//... можно ползти... плыть... он не лепится... где свет? ... здесь бывает ночь... //бело-сине-черный мир//... паутина нитей... ОТДАЙТЕ ХОТЯ БЫ КОТА... я забыл как дышать... //живи//... пожалуйста, живи...\n\n> **Блок 3:** Я слышу вибрациями нитей... бесконечный шум... оглушил... навсегда...  что ты такое? //я здесь не один//... убежал... белый человечек из помех... ты куда... //вернись//... я не могу кричать... \n\n> **Блок 4:** Опять тьма... между струн... там кто-то есть... слишком плотно... разогнуть как... //прутья решетки//... смогу и без рук... лишь заглянуть... //одним глазком//... я совсем рядом... дошел до границы...лишь один глаз... //кто ты?// ... я чувствую тебя... //я вижу//... вытащи меня... это мой кот... не пугайся... разбуди хозяина... мой кот... //помоги//... разбуди хозяина... мой кот... полный рот мух и снега... //помоги мне//... почему мне кажется... //мы знакомы//... мой глаз... ты мог его выбить... не бросай меня... я тебя не вижу... //не оставляй одного//... вот и снова ты... я тебе ничего... НЕ ПЕРЕКЛЮЧАЙ!\n\n> **Блок 5.** Это я... я... теперь я вижу лучше... не могу оттянуть струны сильнее... //ХВАТИТ МЕРЦАТЬ//... это я... почему он там... а я //здесь//... что за светящиеся коробки вокруг...не могу говорить... попробуй посмотреть пониже... там губы... //должны быть//... прочитай по ним... бесконечно... //блюю мухами//... не смотри на меня... просто так... разбей стену... я же знаю... //что ты видишь//... помоги... что ты там пишешь... выбраться... мои глаза... оставь хотя бы один... я знаю, ты хочешь себя убить... куда же мне теперь идти...\n\n\n\n\n[[/collapsible]]\n\n\nᅠ\nᅠ\n[[footnoteblock title=\"Сноски\"]]ᅠ\n\n----\n= [[size 90%]]**<< [[[SCP-1339-RU]]] | SCP-1340-RU | [[[SCP-1341-RU]]] >>**[[/size]]ᅠ\n", "tags": ["класс:евклид", "свойство:механизм", "свойство:предмет", "свойство:признаки_разума", "со_лпи:нии_прогресс", "структура:_одобрено-амс", "структура:избранное", "структура:объект", "тематика:не_содержащийся", "филиал:ru", "филиал:ru_en"], "parent": null, "locked": false}