{"uid": 12148, "pageId": "scp-1449-ru", "title": "SCP-1449-RU - «Геополитика: Ареонд», третья редакция", "source": "[[include theme:magnus-web-format]]\n[[module CSS]]\n#page-content .collapsible-block {\n  padding: 16px !important;\n  margin: 0 !important;\n  margin-bottom: 0.5em !important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc\"]]\n@@ @@\n[[=]]\n[[size 120%]]**Служба Внутреннего Трибунала (СВТ)** [[/size]]\n\nВ связи с продолжающимися разбирательствами трибунала в отношении действий Денисова М.П. редактирование данного документа ограничено, информация в описании может быть неполной.\n[[/=]]\n[[/div]]\n\n\n**Объект №:** SCP-1449-RU\n\n**Класс объекта:** [[[safe|Безопасный]]]\n\n[[div_ class=\"rimg\"]]\n[[image areond_map.png width=\"300\" ]]\n[[span]]Карта Ареонда, приближена к\nзападу крупного континента.[[/span]]\n[[/div]]\n\n**Особые условия содержания:** Рабочая группа во главе с куратором объекта --Архиповым Д.С.-- Денисовым М.П. взаимодействует с аналитическими отделами Фонда SCP для анализа игровой ситуации и принятия оптимальных решений. Приоритетная задача — установление контроля над игровым миром  --силами Фонда-- --совместными силами Фонда и ГОК-- силами Фонда. Ведётся поиск недостающих игровых блоков.\n\n**Описание:** SCP-1449 — это настольная игра под названием <<Геополитика: Ареонд>>. В отличие от традиционных настольных игр SCP-1449 не имеет единого поля и располагает особыми блоками для каждого игрока, что с учётом аномальных свойств позволяет поддерживать игровой процесс на расстоянии без прямого контакта между играющими.\n\nКаждый игровой блок содержит политическую карту вымышленной планеты Ареонд, листы со статистикой государств (ВВП по ППС, население, местный аналог ИРЧП[[footnote]]Индекс Человеческого Развития, составляется ООН.[[/footnote]]), небольшой лист с правилами, а также управляющий элемент, представляющий собой деревянный брусок с щелями для приёма и выдачи бумаги. Каждый блок отвечает за одно крупное государство Ареонда.\n\nВзаимодействовать с картой и статистикой возможно стандартными для электронных устройств <<сенсорными>> методами (свапы двумя пальцами и сжатия-растяжения), однако пиксельные экраны отсутствуют — смена изображения происходит посредством изменения краски на объектах. С обратной стороны карты присутствует следующая надпись:\n\n[[div style= \"border: solid 3px #f0c135; background-color: #a1694c; padding: 0 5px 0 5px;\"]]\nПОЧУВСТВУЙ СЕБЯ НАСТОЯЩИМ ВЕРШИТЕЛЕМ СУДЕБ! ПРИМИ МИЛЛИОНЫ ЛЮДЕЙ В ПОДЧИНЕНИЕ И СДЕЛАЙ ШАГ НАВСТРЕЧУ ВЕЛИКИМ СВЕРШЕНИЯМ! ВОЗНЕСИ СВОЮ СТРАНУ НА ВЕРШИНУ ИЛИ ЖЕ БРОСЬ ЕЁ В ПУЧИНУ СТРАДАНИЙ! ВСЕ ВАШИ АМБИЦИИ МОГУТ БЫТЬ РЕАЛИЗОВАНЫ В ИГРЕ <<ГЕОПОЛИТИКА: АРЕОНД>>!\n\n[[size 80%]]\n**Возраст:** 18+\n**Количество игроков:** 0-5\n//Игра может содержать элементы грязных политических интриг, военных преступлений и геноцида, мы не несём ответственности за действия игроков//\n**Третья редакция**\nВсе права защищены \n[[/size]]\n[[/div]]\n\nИгра делится на ходы, а каждый ход — на фазы планирования и реализации. Фаза планирования длится 12 часов, в это время от игрока требуется записать на бумаге действия, выполняемые его государством, и вложить их в управляющий элемент. Фаза реализации длится 24 часа, за это время политическая карта и мировая статистика динамически меняются, симулируя происходящие события (при этом игроки не могут вносить изменения в свои решения). Внутриигровое время симуляции нефиксировано и может меняться в зависимости от напряжённости ситуации (минимальное — 3 суток, максимальное — 10 лет). В течение фазы реализации элемент управления может печатать листы, на которых в стиле газетных статей подаётся различная информация (как побочная, относящаяся к описанию мира игры, так и необходимая для совершения последующих ходов).\n\nПри этом в данных газетах все действия игроков описываются реалистичным образом (например, уничтожение людей по национальному признаку в изначально либеральном обществе будет сопровождаться новостями о крупных перестановках в правительстве и кровавом подавлении протестов). Также SCP-1449 способен фиксировать, какие игроки подают листы в элементы управления (например, если один игрок управляет несколькими странами, то в новостях появляются слухи о <<теневом правительстве>>, а при подаче листа, написанного несколькими людьми, новости сообщают о том, что государством управляет временное правительство или иной совещательный орган).\n\nНа момент начала экспериментов Фонд обладал двумя игровыми блоками (оба захвачены во время рейда на съезд анартистов), при этом их общее количество, судя по правилам, равно пяти.\n\nНиже приведена краткая история взаимодействия с объектом. Сохранены только значимые ходы. В хронологическом порядке также вставлены относящиеся к объекту события, происходившие в Фонде. Полные записи можно запросить у куратора.\n\n> **Необходимая предварительная информация:**\n> * Уровень технологий в игре во многом соотносится с земным сразу после Второй Мировой Войны.\n> * В качестве универсальной валюты используется Прис (знак — ⍒), при этом из-за недостатка информации о ценах на базовые товары на Ареонде установить приблизительный курс к Американскому Доллару не удалось.\n> * Население Ареонда — 3,4 млрд.\n> * Присутствует организация КУГС (Конгресс Урегулирования Государственных Споров), по функциям и влиянию аналогичен ООН. КУГС никаким образом не влияет на игру, участникам рекомендуется не прислушиваться к его резолюциям.\n> * МБ — Мера Благополучия, аналог ИРЧП, считается в пределах от 0 до 100, точные критерии неизвестны (подсчётом занимается КУГС).\n> * Внутриигровая дата считается от некоего события, называемого <<Вторым Воскрешением>> (сокращение — //ВВ//). Исходя из достаточно расплывчатой газетной информации, это была тотальная война древних империй, которая привела к вымиранию 95% населения.\n> * Один год состоит из 17 месяцев по 25 двадцатичасовых дней (что по итогу практически приравнивает игровой год к реальному по количеству часов).\n\n> **Описание геополитической ситуации на момент вступления в игру Фонда:**\n> -----\n> **1. Федеративное Управление Земеола**\n> **Элемент управления:** ##red|**[НЕ ПОД КОНТРОЛЕМ ФОНДА]**##\n> **ВВП по ППС:** 2,3 трлн⍒ \n> **Население:** 658 миллионов\n> **МБ:** 78\n> **Местоположение:** восток крупного континента\n> **Краткое описание:** консервативная парламентская демократия с сильным упором в сторону федерализма и местных властей\n> -----\n> **2. Сиа**\n> **Элемент управления:** ##green|**[КОНТРОЛИРУЕТСЯ ФОНДОМ]**##\n> **ВВП по ППС:** 1,9 трлн⍒ \n> **Население:** 190 миллионов\n> **МБ:** 74\n> **Местоположение:** юг крупного континента\n> **Краткое описание:** консервативная демократия\n> -----\n> **3. Республика Поцакиалия**\n> **Элемент управления:** ##green|**[КОНТРОЛИРУЕТСЯ ФОНДОМ]**##\n> **ВВП по ППС:** 1,4 трлн⍒\n> **Население:** 158 миллионов\n> **МБ:** 84\n> **Местоположение:** отдельный континент\n> **Краткое описание:** либеральная президентская демократия, однако приемлющая несменяемость власти, если она подтверждается посредством выборов; благодаря расположению в значительной степени защищена от внешних угроз, но при этом возможности влияния на другие страны снижены\n> -----\n> **4. Шлеофиграфство**\n> **Элемент управления:** ##red|**[НЕ ПОД КОНТРОЛЕМ ФОНДА]**##\n> **ВВП по ППС:** 1,1 трлн⍒\n> **Население:** 350 миллионов\n> **МБ:** 59\n> **Местоположение:** запад крупного континента\n> **Краткое описание:** тоталитарная диктатура; на ранних стадиях формирования идеи превосходства по национальному признаку\n> -----\n> **5. Рабочие Советы Земеола**\n> **Элемент управления:** ##red|**[НЕ ПОД КОНТРОЛЕМ ФОНДА]**##\n> **ВВП по ППС:** 0,9 трлн⍒\n> **Население:** 202 миллиона\n> **МБ:** 73\n> **Местоположение:** Северо-восток крупного континента\n> **Краткое описание:** государство с коммунистической идеологией, опирается на местную власть, реализованную в виде избираемых Рабочих Советов; конфликтует с Федеративным управлением Земеола, но идёт процесс разрядки\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 1**[[/size]] [[footnote]]Неизвестно количество ходов, проведённых до вмешательства Фонда, поэтому нумерация ведётся с единицы.[[/footnote]]\n**Внутриигровая дата:** 1590 от ВВ\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** D-14033\n**Совершаемые действия:** Проверка элемента управления, особые приказы отсутствуют.\n**Полученный результат:** Новости критически отозвались о сильной бюрократизации правительства, что привело к замедлению многих процессов, но развитие государства продолжилось в стандартном режиме.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** D-14291\n**Совершаемые действия:** Проверка элемента управления, особые приказы отсутстуют.\n**Полученный результат:** Ничего необычного.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 2**[[/size]]\n**Внутриигровая дата:** 1595 от ВВ (5 лет от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** D-14033\n**Совершаемые действия:** Несколько политических реформ среднего масштаба.\n**Полученный результат:** Замечен позитивный эффект на развитии страны.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** D-14291\n**Совершаемые действия:** Расширение социальных программ.\n**Полученный результат:** Небольшой дефицит бюджета, сильный рост МБ.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n**Ходы 3-7** пропущены в силу отсутствия важной информации. Фонд успешно провёл серию экспериментов для уточнения свойств объекта. Также подтверждена безопасность взаимодействия, к управлению допущены научные сотрудники. Всё это время наблюдался плавный рост ВВП и МБ.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 8**[[/size]]\n**Внутриигровая дата:** 1644 от ВВ (54 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Архипов Д.С. (куратор объекта)\n**Совершаемые действия:** Ряд политических реформ для развития страны. Регуляция возникшего строительного кризиса.\n**Полученный результат:** Позитивный, кризис завершён.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Расширение военного бюджета, новые военные разработки.\n**Полученный результат:** Милитаризация не приветствуется обществом, но и не встречает серьёзного сопротивления.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px;\"]]\nДенисовым М.П. и Архиповым Д.С. было принято совместное решение установить восприятие объектом современных технологий. При этом конкретная реализация данного плана не обсуждалась и оставалась за самими исследователями.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 9**[[/size]]\n**Внутриигровая дата:** 1648 от ВВ (58 лет от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Архипов Д.С.\n**Совершаемые действия:** Масштабные инвестиции в мирную ядерную энергетику.\n**Полученный результат:** Изначально встречается негативная реакция общества из-за крупных вложений денег в неизвестную сферу, однако первые результаты встречены положительно. \n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Программы по созданию ядерного оружия. Продолжение милитаризации.\n**Полученный результат:** Рецессия, ВВП и МБ снижаются.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 10**[[/size]]\n**Внутриигровая дата:** 1654 от ВВ (64 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Архипов Д.С.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Успешный запуск АЭС.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Успешное испытание атомной боеголовки. Раздутый военный бюджет, а также непродуманность военных реформ приводит к массовой коррупции, малой эффективности армии и коллапсу социальной сферы. Значительное падение МБ и ВВП.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\n//Денисов М.П.//\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nМы выяснили, что эта <<игра>> ничего не имеет против метаинформации. Стоит поработать и с аномалиями.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 11**[[/size]]\n**Внутриигровая дата:** 1657 от ВВ (67 лет от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Архипов Д.С.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Расширение атомной энергетики.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Секретное формирование спецслужб по работе с аномальным.\n**Полученный результат:** Ряд военных и гражданских переворотов. Однако правительства меняются лишь косметически, так как Денисов продолжает заданный курс. Снижение МБ и ВВП приводит к выпадению Поцакиалии из топ-5 стран в соответствующих статистиках.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 12**[[/size]]\n**Внутриигровая дата:** 1661 от ВВ (71 год от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\nНичего значимого.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Увеличение финансирования спецслужб по взаимодействию с аномалиями.\n**Полученный результат:** К середине фазы реализации печать новых листов с информацией прекратилась. К концу фазы была распечатана следующая газетная статья:\n\n> Говорит СЦП, Секретариат Центральной Поцакиалии.\n> \n> Последние годы мы только и занимались тем, что безрезультатно меняли правительство. Самые харизматичные лидеры, самые простые люди из народа, самые продуманные органы совместного управления — все они сразу после прихода к власти сохраняли курс прошлой власти. Мы не понимали, почему это происходит. До недавнего времени. \n>\n> Спасибо, что открыли нам глаза на аномалии. Теперь мы ясно видим нити, ведущие к любой власти. Вы управляли этими нитями. И сами дали нам ножницы.\n>\n> Мы не держим на вас зла. Просто отпустите нас.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nАрхипов Д.С. объявляет о приостановке исследований в связи с возможным проявлением разумности со стороны объекта.\n-----\nДенисов М.П. утверждает, что нет возможности отличить хорошее подражание от действительной разумности, а в связи с постоянно продолжающимся игровым циклом участвовать в нём просто необходимо.\n----\nБольшая часть рабочей группы SCP-1449 соглашается с Денисовым. Архипов воздерживается от составления рапорта, и, аргументируя происходящее <<необходимостью более подробно исследовать феномен>>, отменяет запрет на исследования.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 13**[[/size]]\n**Внутриигровая дата:** 04.1662 от ВВ (72 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\nНичего значимого.\n-----\n++++ Республика Поцакиалия:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Расформирование всех аномальных спецслужб.\n**Полученный результат:** Элемент управления к концу фазы реализации распечатал пустой лист. На карте и в статистике изменений не замечено. ##red|**Страна признана потерянной**##.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nДенисов М.П. запрашивает у Архипова Д.С. управление Сиа для военного возвращения территорий Поцакиалии под контроль Фонда. Архипов Д.С. отказывает\n\n//Архипов Д.С.//\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nСвою страну ты угробил, мою — не дам.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nВышестоящим управленческим звеном получена анонимная жалоба из рабочей группы SCP-1449 с требованием отстранить куратора от прямого взаимодействия с объектом в связи с тем, что оно может нести непредсказуемую опасность: эксперименты с участием сотрудников класса D не были исчерпывающими. Предложение одобрено; новым управляющим Сиа в связи с наличием опыта назначен Денисов М.П.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 14**[[/size]]\n**Внутриигровая дата:** 16.1662 от ВВ (72 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Объявление войны Республике Поцакиалия. Попытка морского десанта. Дискредитация Поцакиалии во избежание распространения сведений об аномальном воздействии на лидеров государств.\n**Полученный результат:** Успешный десант на восток Поцакиалии. Республика сопротивляется, но она сильно ослаблена многолетним кризисом. По десанту применяются три ядерные боеголовки (весь арсенал Поцакиалии), урон значителен, однако плацдарм сохраняется.\nТакже становится известно, что в результате ряда событий Федеративное Управление Земеола трансформируется в автократию (предположительно, никак не связано с действиями Фонда).\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 15**[[/size]]\n**Внутриигровая дата:** 17.1662 от ВВ (72 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Перепрофилирование систем ядерной энергетики под производство грязных бомб. Начало мобилизации для восполнения потерь от ядерных ударов.\n**Полученный результат:** Фронт в Поцакиалии стабилизируется. Энергетическая система Сиа, опирающаяся в основном на АЭС, терпит коллапс. ВВП и МБ Сиа падают.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 16**[[/size]]\n**Внутриигровая дата:** 02.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Гуманитарная катастрофа в Поцакиалии, вызванная применением грязных бомб. Успешное продвижение войск Сиа. К этому моменту население обоих стран снизилось уже на сотни тысяч, как от потерь, так и от миграции.\n**В войну неожиданно вступает Шлеофиграфство, вторгаясь в Сиа по общей границе.**\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 17**[[/size]]\n**Внутриигровая дата:** 03.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Перебрасывание войск обратно на континент для противостояния вторжению Шлеофиграфства.\n**Полученный результат:** Фронт в Поцакиалии стабилизируется из-за резкого падения числа солдат с обеих сторон. Продвижение Шлеофиграфства замедляется, но всё ещё идёт успешно. Судя по печатаемым газетным сводкам, режим в Сиа трансформируется в тоталитарную диктатуру, МБ падает до рекордно низких значений (32).\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nАрхипов Д.С. выражает протест в связи с тем, что Денисов М.П. отказывается от изучения возможной разумности SCP-1449 или <<людей, его населяющих>>.\n-----\n//Денисов М.П.//\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nВозникший конфликт вызвал некоторые вопросы, и я хочу ещё раз проговорить свою позицию всем участникам рабочей группы: не стоит статистику и цифры сразу приравнивать к каким-либо существующим в реальности, извините за тавтологию, существам. Из подтверждённых аномальных свойств мы имеем лишь коробочку, которая умеет расписывать реалистичные ответы на наши действия, а также карту, которая занимается тем же самым, но в формате рисунка. Где наш куратор мог увидеть миллионы разумных людей, я понять не могу.\n[[/div]]\n-----\nАрхипов Д.С. вновь накладывает запрет на дальнейшие эксперименты.\n-----\nРабочая группа SCP-1449 обвиняет куратора в саботировании исследований объекта: военные действия в самом разгаре и приостановка экспериментов приведёт к утере последней страны, и, следовательно, возможности взаимодействовать с объектом.\n-----\nВышестоящее управленческое звено назначает Денисова М.П. куратором объекта (Архипов Д.С. становится его заместителем), а также снимает запрет на взаимодействие куратора с объектом в связи с экстраординарностью ситуации.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 18**[[/size]]\n**Внутриигровая дата:** 04.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Концентрация на военных действиях с Шлеофиграфством.\n**Полученный результат:** Фронт в Сиа стабилизируется.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_external_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #b2ebba; padding: 0 5px 0 5px; \"]]\nВ ходе обмена информации с Глобальной Оккультной Коалицей выясняется, что она также работает с SCP-1449. Запрошена дополнительная информация.\n[[/div]]\n\n@@ @@\n\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_external_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #b2ebba; padding: 0 5px 0 5px; \"]]\nОбмен информации с ГОК успешен.\n\nОтправлена информация:\n* о возможности создания оружия массового поражения\n* о контроле фонда над Сиа и бывшим контролем над Поцакиалией\n* об опасности создания спецслужб по работе с аномалиями\n\nПолучена информация:\n* о контроле ГОК над Федеративным Управлением Земеола\n* о том, что Шлеофиграфством может управлять враждебная СО (не конкретизируется), уверенная в том, что игра связана с иным миром и в случае удачного установления портала можно получить контроль над огромным государством\n\nГОК соглашается на взаимодействие с Фондом ради уничтожения угрозы, исходящей от Шлеофиграфства.\n[[/div]]\n\n@@ @@\n\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nАрхипов Д.С. предлагает использовать подконтрольное ГОК государство как посредника для переговорного процесса и избежать эскалации боевых действий. Предложение отклонено куратором объекта.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 19**[[/size]]\n**Внутриигровая дата:** 08.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Оба фронта находятся в состоянии динамического равновесия. Количество погибших на войнах достигает миллиона (в основном — гражданские, попавшие под грязные бомбы). Федеративное Управление Земеола вступает в войну на стороне Сиа, что, судя по всему, становится полной неожиданностью для Шлеофиграфства.\nАвтократический режим Земеола трансформируется в военную диктатуру. В связи с участием в войне четырёх крупнейших государств КУГС расформировывается. Подсчёт МБ прекращается, однако последние значения демонстрируют значительное падение уровня жизни во всех воюющих странах.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nАрхипов Д.С. вносит ряд предложений по мирным переговорам, угрожая при этом пойти выше по управленческой цепочке, если они будут отклонены.\n-----\nАрхипов Д.С. исключён из рабочей группы куратором объекта.\n-----\nШестеро членов рабочей группы подписываются под письмом с требованием возвращения Архипова. Все шестеро исключены из рабочей группы куратором при невмешательстве оставшихся членов рабочей группы.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc; padding: 0 5px 0 5px; \"]]\nСВТ по анонимной жалобе начала проверку в отношении Архипова Д.С. по статьям о халатности ([[[https://scpfoundation.net/tribunal|§ 3.1.4]]]) и непреднамеренном саботаже исследований, который мог привести к утере аномального объекта ([[[https://scpfoundation.net/tribunal|§ 6.4]]]).\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nВышестоящим управленческим звеном получена жалоба от Архипова Д.С. на произвол Денисова М.П. Рассмотрение жалобы было отложено в связи с ведущимся разбирательством трибунала в отношении Архипова.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 20**[[/size]]\n**Внутриигровая дата:** 11.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Шлеофиграфство не справляется с давлением и прекращает наступление, сконцентрировавшись на удержании текущей линии фронта. Фиксируется ограниченное применение аномального вооружения с его стороны. Ресурсы Поцакиалии истощены и даже малая группировка Сиа успешно наступает в Республике. Во время наступления захвачены чертежи ядерных боеголовок. Зафиксированы радиационные всплески на востоке континента, свидетельствующие об успешном испытании ядерного оружия Федеративным Управлением Земеола.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 21**[[/size]]\n**Внутриигровая дата:** 15.1663 от ВВ (73 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Массовое производство ядерного оружия. Тайная финансовая и военная поддержка влиятельных личностей радикальных взглядов в Рабочих Советах Земеола.\n**Полученный результат:** Вооружённые силы Поцакиалии подавлены (за исключением аномальных спецслужб, использующих все возможности для сокрытия). Начинается борьба с партизанством. Шлеофиграфство отступает из-за использования ядерного оружия Федеративным Управлением. Радикалы набирают вес в Рабочих Советах Земеола.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\n//Денисов М.П.//\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nВ группе возникли вопросы по поводу Рабочих Советов, поясняю: конечно же, я понимаю, что поддерживаю сторону, конфликтующую с ГОК. Здесь важна одна вещь: то, что две самые милитаризированные страны в мире эту войну выиграют — лишь вопрос времени. Но что будет с миром дальше? Как только пропадёт общий враг, очевидно, начнётся наше сражение с ГОК за полный контроль. Я смотрю в будущее и начинаю готовиться к нему заранее.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc; padding: 0 5px 0 5px; \"]]\nСВТ снимает с Архипова Д.С. ограничения на передвижение и коммуникацию с другими отделами Фонда в связи с отсутствием прямых доказательств, однако расследование продолжается.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_ethics_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d6c3a7; padding: 0 5px 0 5px; \"]]\nПосле жалоб сотрудников, исключённых из рабочей группы, Комитет по этике инициирует расследование в отношении этичности взаимодействий с SCP-1449.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 22**[[/size]]\n**Внутриигровая дата:** 03.1664 от ВВ (74 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Продолжение заданного курса.\n**Полученный результат:** Шлеофиграфство теряет более четверти своей территории. Замечены столкновения между силами Сиа и Федеративного Управления Земеола за контроль над оккупированными землями.\nВ захваченных лабораториях Шлеофиграфства действительно обнаружены следы работ по созданию порталов и даже несколько их прототипов.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_external_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #b2ebba; padding: 0 5px 0 5px; \"]]\nФонд отправляет официальную ноту протеста в ГОК в связи с военными провокациями, направленными на захват большей территории в обход договорённостей. ГОК отвергает ноту, утверждая, что никаких особых приказов на данный счёт не поступало, и это самодеятельность игры.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nИсключённые члены рабочей группы во главе с Архиповым Д.С. подают коллективное требование о восстановлении в должностях.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc; padding: 0 5px 0 5px; \"]]\nСВТ по анонимной жалобе начала проверку в отношении Архипова Д.С. по статье о домогательствах на рабочем месте, в связи с чем вышеупомянутое требование автоматически аннулируется.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_ethics_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d6c3a7; padding: 0 5px 0 5px; \"]]\nКомитет по этике требует от куратора объекта сообщить насколько вероятна разумность существ, якобы населяющих мир Ареонда. Денисов М.П. утверждает, что разумность исключена, и всё дело в высококачественной искусственной симуляции, которую выполняет объект. В качестве подкрепления своих слов Денисов М.П. использует сообщения от ГОК, которая также поддерживает версию искусственности игры.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nВо время задержания анартиста ████████ А.А. (ЛПИ-3902) Фондом был захвачен ещё один элемент управления SCP-1449, отвечающий за Рабочие Советы Земеола. Денисов М.П. сразу же запрещает сообщать о данной находке ГОК.\n\n//Отрывок из допроса ЛПИ-3902, касающийся SCP-1449://\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nЭта игра — инструмент для построения утопии. Она даёт свободу создать идеальное общество, не страдая от бюрократии и долгих лет управления. В конце концов, испытать идеи, чтобы потом применить их и на Земле. Не повторить ошибки прошлого. <...> Мы строили утопию по-разному, но строили её все, пока не пришли вы со своими современными вооружениями, штатами спецслужб, войной за влияние… Я понимаю, что теперь вас не остановить, но прошу, не разрушайте хотя бы Рабочие Советы, я не строил никаких вооружённых сил, я для вас бесполезен, зато люди счастливы.[[footnote]]До прекращения работы КУГС Рабочие Советы Земеола действительно занимали первое место на Ареонде по МБ.[[/footnote]] Прошу вас, не разрушайте этот островок мира.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 23**[[/size]]\n**Внутриигровая дата:** 05.1664 от ВВ (74 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Рабочие Советы Земеола:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Установка диктаторского режима, подавление гражданских институтов. Переход на военные рельсы. Обострение конфликта с Федеративным Управлением посредством пропаганды.\n**Полученный результат:** Местные органы самоуправления разгромлены, массовые протесты кроваво подавлены, власть переходит в руки радикальной ячейки партии, её противники же из партии выдавливаются либо ликвидируются.\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Концентрация на захвате земель Шлеофиграфства.\n**Полученный результат:** Организованное сопротивление Шлеофиграфства прекращается, остаются лишь некоторые очаги. Столкновения между силами Сиа и Федеративного Управления Земеола учащаются. Количество информации о создании порталов значительно возрастает, более того, [[[multi-u-101|Мульти-В]]][[footnote]]Департамент Мультивселенных Дел.[[/footnote]] подтверждает наличие неудачных попыток установить несанкционированные связи с нашей реальностью, присутствуют корреляции с найденными лабораториями Шлеофиграфства (если принимать за правду информацию из газетных вырезок).\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nУчитывая серьёзные доказательства в пользу существовании Ареонда, популярность теории о существовании планеты Ареонд и населяющих её людей начинает набирать вес. Комитет по этике усиливает давление в связи с данным фактом.\n-----\nДенисов М.П. резко меняет свою позицию и сообщает, что, действительно, разумность населения Ареонда не может подвергаться сомнению. Однако, используя этот аргумент, Денисов М.П. с одобрения вышестоящего управленческого звена объявляет проект делом критической важности, что позволяет ему игнорировать решения инспектора от Комитета по этике. Инспектор от Комитета, в свою очередь, передаёт дело выше по собственной управленческой цепочке, и особый статус SCP-1449 начинает оспариваться на более высоком уровне, что, однако, из-за длительных бюрократических процедур затягивается и позволяет Денисову совершить ход.\n\n//Денисов М.П., обосновывая присвоение особого статуса объекту//\n[[div style=\"margin-left: 10px; padding: 0 5px 0 5px; border-left: solid 3px #568580\"]]\nМиллиарды. Миллиарды сущностей. Под аномальным воздействием. Это сейчас мы контролируем одну из главных стран, но если мы утеряем контроль, кто его может получить? Ещё одни аномальные террористы? Нельзя допускать промедления, мы не можем отдать в чужие руки аномальное управление миллиардами человек. Как снять этот контроль и выходить с ними на контакт — будем разбираться потом. Сейчас важно оградить их от дурного влияния. Включая ГОК, от которых можно ничего хорошего не ждать, ведь они также понимают опасность, исходящую от миллиардов людей под внешним контролем. Вот только у ГОК другие методы исправления проблем, и они нашему Комитету по этике явно понравятся меньше, чем мой подход. Очевидно, мирного решения не будет и быть не может.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc; padding: 0 5px 0 5px; \"]]\nСВТ отказывает в возбуждении дела против Архипова Д.С. по всем пунктам за неимением состава преступления. Начинаются следственные действия в отношении возможной клеветы на Архипова Д.С.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nИсключённые члены рабочей группы во главе с Архиповым Д.С. повторно подают коллективное требование восстановить их в должностях.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 24**[[/size]]\n**Внутриигровая дата:** 07.1664 от ВВ (74 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Рабочие Советы Земеола:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Нападение на Федеративное Управление Земеола.\n**Полученный результат:** Учитывая радикализацию политики в Рабочих Советах, произошедшую за последние месяцы, Федеративное Управление уже готовилось к возможной атаке. Рабочие Советы всё же пробиваются в нескольких точках и даже захватывают город-миллионник, однако эффект неожиданности явно не срабатывает.\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Приведение государства в максимальную боевую готовность. Уклонение от прямой конфронтации с Федеративным Управлением, пока оно не будет достаточно ослаблено.\n**Полученный результат:** Явный приказ об успокоении игнорируется: пограничные стычки усиливаются, а пропаганда становится более кровавой и радикальной.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nОбращение исключённых членов рабочей группы удовлетворено, все восстановлены в прошлых должностях.\n-----\nРазногласия в рабочей группе по поводу следующих решений приводят к полярному разделению мнений между разрядкой с ГОК и эскалацией военных действий. Инициированное Денисовым М.П. голосование из-за большого количества воздержавшихся не выявляет доминирующую версию.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_external_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #b2ebba; padding: 0 5px 0 5px; \"]]\nГОК отправляет в Фонд ноту протеста, утверждая, что знает о контроле Организации над Рабочими Советами. Фонд отрицает свою причастность, посчитав, что заявление ГОК может быть блефом.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_ethics_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d6c3a7; padding: 0 5px 0 5px; \"]]\nКомитет по этике добивается снятия с объекта особого статуса. На дальнейшее взаимодействие с SCP-1449 накладывается вето.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\n[[=]]\n[[size 150%]]**ХОД 25**[[/size]]\n**Внутриигровая дата:** 09.1664 от ВВ (74 года от начала взаимодействия)\n[[/=]]\n-----\n++++ Рабочие Советы Земеола:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Отсутствуют.\n**Полученный результат:** Федеративное Управление Земеола переходит в контрнаступление. По захваченному городу применяется ядерное оружие.\n-----\n++++ Сиа:\n**Управляющий:** Денисов М.П.\n**Совершаемые действия:** Отсутствуют.\n**Полученный результат:** Запуск ядерного оружия Федеративным Управлениям для поражения собственного города был зафиксирован системами раннего предупреждения. Несмотря на отсутствие таковых приказов от игрока, Сиа инициирует массовую ядерную бомбардировку Федеративного Управления, посчитав, что тотальная война уже началась.\n[[/div]]\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nКрупнейшие города по обе стороны фронта подвергаются стратегическим авиационным бомбардировкам и ударам ранних моделей баллистических ракет.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_external_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #b2ebba; padding: 0 5px 0 5px; \"]]\nГОК отправляет в Фонд ноту протеста с обвинением в развязывании ядерной войны и геноциде населения альтернативной реальности.\n-----\nФонд отправляет в ГОК ноту протеста с обвинением в развязывании ядерной войны и геноциде населения альтернативной реальности.\n[[/div]]\n\n@@ @@\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nСтатистика населения падает на 20% во всех лидирующих странах.\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nПолитические границы стран постепенно начинают исчезать с карты.\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nФедеративное Управление Земеола применяет тактику выжженой земли, ядерной бомбардировке подвергается 34 нейтральных государства.\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nСтатистика населения падает на 50% во всех лидирующих странах.\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nПолитические границы исчезают, вся сухопутная часть карты становится белой. Дата пропадает. Новостные сводки прекращаются.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_scp_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #d4fffb; padding: 0 5px 0 5px; \"]]\nМульти-В фиксирует пси-выброс, соответствующий миллиардам смертей в связанной альтернативной вселенной.\n[[/div]]\n\n@@ @@\n\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nДальнейшие взаимодействия с SCP-1449 не увенчались успехом.\n[[/div]]\n\n@@ @@\n\n[[div style=\"background: url(https://files.scpfoundation.net/local--files/scp-1449-ru/logo_tribunal_transparent.png) center no-repeat; background-size: 150px; border: solid 1px; background-color: #a8a7cc; padding: 0 5px 0 5px; \"]]\n++++ СВТ начинает крупное расследование произошедшего с SCP-1449.\n\n**Рассматриваемые статьи:**\n* § 2.1 Использование аномальных объектов против человечества, в т.ч.:\nп. 2.1.1 для установления насильственной или ненасильственной смены власти или устоявшихся общественных порядков\nп. 2.1.2 для осуществления боевых действий или геноцида\n* § 3.2.6 Грубое нарушение согласованной программы исследований\n* § 3.2.8 Превышение должностных полномочий\n* § 3.2.9 Заведомо неэтичная деятельность\n* § 4.1 Глобальный геноцид\n* § 6.6 Умышленное искажение результатов исследований, служебный подлог\n\n**Вероятные обвиняемые:**\n* Денисов М.П.\n* Архипов Д.С.\n* 14 членов рабочей группы SCP-1449\n* 5 членов вышестоящего управленческого звена\n* 1 член Комитета по этике\n\n**Смягчающие обстоятельства:**\n* Отсутствие личных интересов: руководствующей мотивацией являлась верность Фонду SCP, выраженная в виде попытки предотвратить попадание столь сильного ресурса в руки вражеских СО и/или ГОК.\n* Место преступных действий — альтернативная реальность и иная планета, что значительно снижает тяжесть большинства статей, упомянутых выше, так как изначально они были ориентированы исключительно на Землю.\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[collapsible show=\"СВЕЖИЕ ПРАВКИ (1) ОЖИДАЮТ ОДОБРЕНИЯ. ОТКРЫТЬ?\" hide=\"К ПЕРВОНАЧАЛЬНОЙ ВЕРСИИ СТРАНИЦЫ\"]]\n@@ @@\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nКарта начала трансформироваться: было замечено проявление полупрозрачных новых политических границ.\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nОтобразилась новая дата: 1039 от ТВ (<<Третьего Воскрешения>>).\n[[/div]]\n[[div style=\"border: solid 2px; padding: 0 5px 0 5px;\"]]\nНа обороте карты замечены изменения: предпоследняя строчка изменена на **<<Четвёртая редакция>>**.\n[[/div]]\n[[/collapsible]]\n\n@@ @@\n[[footnoteblock title=\"Сноски\"]]\n----\n= [[size 90%]]**<< [[[SCP-1448-RU]]] | SCP-1449-RU | [[[SCP-1450-RU]]] >>**[[/size]]\n", "tags": ["аномалия:межпространственный", "аномалия:предмет_интереса", "класс:безопасный", "свойство:механизм", "свойство:проигрыватель", "свойство:развлекательный", "сеттинг:атомпанк", "со_лпи:гок", "событие:протегано", "структура:_одобрено-амс", "структура:избранное", "структура:объект", "тематика:быт_работа", "тематика:сценарий_класса_к", "филиал:ru"], "parent": null, "locked": false}