{"uid": 2064, "pageId": "scp-2170", "title": "SCP-2170 - Клоунская вакцина", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div_ class=\"rimg\"]]\n[[image clownscpsite-new.jpg width=\"300\" ]]\n[[span]]Въезд на территорию Зоны-2170; _\nвредоносные меметические элементы _\nудалены с фотографии[[/span]]\n[[/div]]\n\n**Объект №:** SCP-2170\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** Регулярное взаимодействие с феноменом SCP-2170 является необходимым условием его существования и содержания.\n\nЗона-2170 известна широкой общественности как мотель \"Клоун\", в роли работников которого выступают сотрудники Фонда, проходящие меметическую обработку SCP-2170, что позволяет агентам и исследователям поддерживать контакт с аномалией.\n\nЧтобы меметическая \"прививка\" могла действовать, все сотрудники Зоны-2170 должны положительно относиться к клоунам и жанру клоунады. Доступ в Зону-2170 запрещен для агентов и сотрудников, которые страдают боязнью клоунов или не считают их смешными.\n\nВзаимодействия исследовательского персонала с SCP-2170 должны осуществляться с перерывами длительностью как минимум восемь часов, при этом сотрудники должны вернуться в Зону-2170.\n\n//В целях безопасности, пожалуйста, просмотрите следующее изображение перед тем, как перейти к описанию SCP-2170://\n\n[[collapsible show=\"Начать вакцинацию\" hide=\"Рекомендуется просматривать данное изображение в течение 30 секунд\"]]\n[[image clown-mask-new.png]]\n[[/collapsible]]\n\n**Описание:** SCP-2170 - меметические сущности, не имеющие физической формы, которые обитают в окрестностях заброшенной шахты ██████ неподалеку от города Тонопа, штат Невада. Из-за своей меметической природы они могут восприниматься только органами чувств разумных существ. Сотрудники Фонда, взаимодействовавшие с ними, описывают их как шепчущие голоса и мимолетные образы.\n\nДанные сущности не проявляют враждебности к людям и вступают в контакт исключительно в целях самосохранения, но по неопределенным причинам взаимодействие с ними опасно для долгосрочного физического и психического здоровья субъектов, которые в момент контакта не имеют положительных мыслей о клоунах.\n\nПрямая связь между клоунами и SCP-2170 не была установлена, а сами SCP-2170 выражали отвращение при демонстрации им изображений клоунов.\n\nПервым признаком умеренного воздействия SCP-2170 является невозможность прочитать письменный текст из-за слуховых и визуальных галлюцинаций. Длительное воздействие приводит к паранойе, повышенной агрессии, самоповреждению и эпилептическим припадкам.\n\nДлительное взаимодействие с SCP-2170 без предварительной меметической обработки в большинстве случаев приводит к смерти, однако это не касается людей, страдающих диссоциальным расстройством личности.\n\n//Пожалуйста, просмотрите следующее изображение перед тем, как продолжить чтение документа://\n\n[[collapsible show=\"Начать вакцинацию\" hide=\"Рекомендуется просматривать данное изображение в течение 30 секунд\"]]\nпроцент смертности среди взрослых мужчин от данной аномалии составляет 100%, через 24 часа происходит образование раковых опухолей, а температура тела увеличивается настолько, что на коже возникают ожоги\n\n[[image clown_dance-new.gif]]\n\n[[/collapsible]]\n\nЕсли с SCP-2170 не поддерживать постоянный контакт, они впадают в состояние, подобное сну, а через некоторое время просто исчезают. SCP-2170 обожают беседовать с обученными сотрудниками Фонда. Общаться с SCP-2170 можно косвенным путем посредством письменных сообщений. Хотя SCP-2170 не могут физически взаимодействовать с письменными текстами, они могут влиять на восприятие собеседника и таким образом поддерживать с ним связь. Это воздействие является безопасным, если были приняты соответствующие предупредительные меры.\n\nБольшая часть информации относительно происхождения и природы SCP-2170 была получена от них самих. Записи из местных архивов имеют расхождения с показаниями SCP-2170, поэтому, несмотря на мирный характер сущностей, ни одно из сделанных ими заявлений не должно рассматриваться как достоверный факт до тех пор, пока сотрудники, не прошедшие меметическую обработку, не произведут проверку полученных данных.\n\n//Пожалуйста, просмотрите следующее изображение перед тем, как продолжить чтение документа://\n\n[[collapsible show=\"Начать вакцинацию\" hide=\"Когда это случится, ты ощутишь это на своей шкуре\"]]\n\n[image]cute clown[/image] ФАЙЛ НЕ НАЙДЕН\n\n[[image Man_dances-new.gif]]\n\n[[size 75%]] поскольку существа имеют меметическую природу, они могут существовать внутри письменных текстов,[[/size]] [[size 25%]] поэтому любые ссылки на SCP-2170 должны быть[[/size]] [[size 10%]]немедленно удалены из прочих документов Фонда[[/size]] особенно из тех, которые содержат результаты исследований касательно воздействия\n[[/collapsible]]\n\nДалее представлены результаты контактов с SCP-2170 и сделанные ими заявления, расшифровка которых производилась вне территории Зоны-2170, а также аннотации от независимых исследователей. Обращаем Ваше внимание на то, что ввиду меметической природы SCP-2170 любые протоколы взаимодействия с ними, даже прошедшие соответствующую обработку, могут вызывать симптомы меметического заражения. Если Вы испытываете чувство неловкости или замешательства при чтении, пожалуйста, внимательно посмотрите на следующее изображение, чтобы ослабить воздействие SCP-2170:\n\n[[collapsible show=\"пожалуйста ПРОЙДИТЕ ВАКЦИНАЦИЮ ради вашего собственного блага\" hide=\"мы тоже от этого не в восторге\"]]\n[[image clown9-new.png]]\n\n[[size 80%]] отдельные фрагменты обновленной документации все еще подвержены порче[[/size]] ПОЖАЛУЙСТА ПРОДОЛЖАЙТЕ ВСЕ В ПОРЯДКЕ ВСЕ НОРМАЛЬНО [[size 25%]]субъекты, просматривающие устаревшую документацию без прохождения меметической обработки по-прежнему подвержены эффектам[[/size]]\n\nВы должны полюбить клоунов но клоунов никто не любит даже мы.\n\n[[/collapsible]]\n\n||~ Дата ||~ Заявление, сделанное 2170, и его расшифровка||~ Достоверность информации||\n|| 1901 || //\"Ночное небо покрыто трещинами, звезды обрушиваются на новый мир и вспыхивают ярким пламенем.\"// Первый случай контакта с людьми. Обратитесь к документу 2170aa за информацией, касающейся вспышки бубонной чумы в Тонопе. || **ПОДТВЕРЖДЕНО**, сотрудники Фонда успешно предотвратили меметическую угрозу и установили карантин. Приведена в действие история для прикрытия о необычном случае пневмонии. ||\n|| 1903 || //\"Недоверие нарастает, шепчущие видят, как брат восстает против брата.\"// SCP-2170 заявляют, что они послужили косвенной причиной шахтерских забастовок. || **НЕ ПОДТВЕРЖДЕНО**, сотрудники Фонда выяснили, что причиной недовольства стали разногласия на бытовой почве между местными рабочими и китайскими иммигрантами, шахтеры не подвергались воздействию SCP-2170. ||\n|| 1910 || //\"И был найден сияющий рай, где люди и шепчущие могут жить вместе в гармонии, ни о чем не жалея.\"// SCP-2170 заявляют, что шахтеры обнаружили их тайный золотой город. || **НЕ ПОДТВЕРЖДЕНО**, агенты Калвер и Фредрикс погибли при исполнении служебных обязанностей во время поисков данной локации, также выяснилось, что среди шахтеров слухи о подобной находке не ходили. ||\n|| 1919 || //\"Брат уходит прочь в печали, но новая кровь по-прежнему струится в недрах земли.\"// Заявления относительно того, что в шахте ██████ все еще имеются неоткрытые золотые и серебряные жилы. || **НЕ ПОДТВЕРЖДЕНО**, позже выяснилось, что SCP-2170 преднамеренно распускали эти слухи, чтобы распространить свое воздействие. ||\n|| 1931 || //\"Потерявшийся исполин гибнет в пустыне, бледная маска рыщет в ночи, одержимая местью. Мы боимся.\"// || **ПОДТВЕРЖДЕНО**, сбежавший из цирка-шапито слон провалился в ствол шахты и погиб. После этого один из клоунов устроил драку в состоянии сильного алкогольного опьянения. Меры по содержанию были пересмотрены. ||\n|| 194█ || //\"Мы видим ослепительный свет, от которого плавится земля. За спасение придется платить.\"// Предсказание ужасных разрушений в ближайшем будущем. || **ПОДТВЕРЖДЕНО**, смысл предсказания прояснился после того, как на полигоне Тонопа были проведены первые ядерные испытания. После этого полигон стал самым важным источником дохода для города. ||\n\n|| А ТЕПЕРЬ || мы просто хотим поболтать || **ЭТО ПРАВДА** ||\n\n|| 19██ || Я поцелую твою тень, когда ты уснешь || **ПОДТВЕРЖДЕНО**, они будут целовать твою тень, и ты почувствуешь это. ||\n|| 19██ || //\"изнасилование ветчины останется безнаказанным.\"// Смысл неизвестен || **НЕ ПОДТВЕРЖДЕНО**, ветчина уже достигла соответствующего возраста и дала согласие ||\n|| 179█ || //\"распродажа в деревне Свэтт распродажа в деревне Свэтт интернет на халяву высокие продажи домашние животные ну хорошо это не имеет значения все их ненавидят\"// || **ПОДТВЕРЖДЕНО**, мотель все еще конкурентноспособен но дела ни к черту из-за гребаных клоунов ||\n|| 3450 || //\"Дальнобойщики хорошие\"// || **ДАЛЬНОБОЙЩИКИ ПЛОХИЕ** ||\n|| 993 || //\"переключи канал переключи канал переключи канал\"// || **ПОДТВЕРЖДЕНО**, он несет людям знание ||\n\n[[collapsible show=\"пожалуйста обратите внимание ПОЖАЛУЙСТА обратите внимание ПРОЙДИТЕ ВАКЦИНАЦИЮ не ПРОДОЛЖАЙТЕ]\" hide=\"НА ЭТОТ РАЗ ВСЕ ОЧЕНЬ ПЛОХО\"]]\n\nchives/imagedump/clasd/помпон.gif\n[[image bouncing_clown-new.gif]]\n\n████ //\"из тебя получится вкусный суп\"// - **ПОДТВЕРЖДЕНО**, из твоих костей и плоти мы сделаем наваристый бульон, которым можно будет накормить огромную толпу в холодный, холодный день\n\n**Приложение:** //Мой любимый цвет - прозрачный. Только так я смогу всегда наблюдать за тобой.//\n\n[[image small.jpg link=\"*/local--files/scp-2170/small.jpg\" size=\"small\"]]\n\n**ПОДТВЕРЖДЕНО**\n\n[[image blue_wizard-new.gif]]\n\n[[/collapsible]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-2169]]] | SCP-2170 | [[[SCP-2171]]] >>**[[/size]]", "tags": ["аномалия:когнитивная_угроза", "аномалия:мета", "класс:евклид", "свойство:локация", "структура:объект", "филиал:en"], "parent": null, "locked": false}