{"uid": 11586, "pageId": "scp-1169-ru", "title": "SCP-1169-RU - Стандартный объект класса Таумиэль", "source": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **ИЗВЕЩЕНИЕ ОТ АПАИБ** [[/size]]\n\nВерсия текущей страницы не обновлялась с 28.02.2024. Содержащаяся в ней информация может не соответствовать действительности.\n\n[[/=]]\n[[/div]]\n\n[[include component:s7-apcs\nscp-number = SCP-1169-RU |\nscp-class = thaumiel |\nnon-standart-class = Ваше_значение |\nnon-standart-color = Ваше_значение |\nlineFirst = Куратор: д-р Дамберг, 314-28|\nlineSecond = Зона: 115 |\nlineThird = У/Д: 5 |\ndanger-select-1 = none |\ndanger-select-2 = Изменение реальности |\ndanger-select-3 = Угроза информации |\ndanger-select-4 = Логический парадокс |\ndanger-select-5 = Предмет интереса |\ndanger-select-6 = none |\nactivation = Управление |\nthreat-ind = 5 |\ncontaiment-risk = Q — ? |\nk-class = Ваше_значение]]\n\n**Особые условия содержания:** SCP-1169 содержится в Хранилище особо ценных материальных объектов Зоны 115.[[footnote]]Географическое расположение Зоны 115 является непостоянным из-за требований к секретности.[[/footnote]] Доступ к объекту разрешён только членам Совета О5, а также научному и административному персоналу с временным уровнем допуска 5/1169, который действителен в течении 24 часов с момента выдачи. Решение о продлении временного допуска принимается исключительно Советом О5[[footnote]]Общий результат голосования представителей Совета О5 должен быть единогласным.[[/footnote]]. Персонал Зоны, который в силу должностной необходимости располагает сведениями касательно SCP-1169, обязан соблюдать протокол информационной безопасности \"Энигма-115\". Единственным допустимым словесным описанием SCP-1169 при вербальном общении сотрудников Зоны между собой является \"стандартный объект класса Таумиэль\". \n\n[[div_ class=\"rimg\"]]\n[[image scp-blank.png width=\"260\"]]\n[[span]]SCP-1169 —\nФото удалено согласно протоколу \"Энигма-115\"[[/span]]\n[[/div]]\n\n**Описание:** SCP-1169 представляет собой игровой автомат устаревшего типа, имеющий вид слот-машины на 4 барабана[[footnote]]Конструкция корпуса и основных узлов объекта повторяет отдельные части таковых у реально существующих игровых автоматов.[[/footnote]]. На одной из боковых частей его корпуса изображён символ Фонда, поверх которого нанесено изображение перечёркнутой окружности и восклицательного знака. Иная маркировка, указывающая на происхождение объекта, отсутствует. SCP-1169 был захвачен и поставлен на содержание 29.02.20██ в ходе операции \"Мышеловка\", проведённой МОГ Лямбда-88 (\"Белки в колесе\")[[footnote]]Сведения касательно операции указаны в документе 041612-19161910.[[/footnote]] совместно с ███ ████. \n\nSCP-1169 приводится в действие путём спуска бокового рычага, после чего начинается вращение всех 4 барабанов, оканчивающееся какой-либо комбинацией из 4 символов. Вращение сопровождается световой индикацией на лицевой панели объекта, а из его динамиков начинает звучать стандартная электронная мелодия. Цвет индикации выбирается в неизвестной последовательности, но при этом всегда имеет только один цветовой тон. SCP-1169 может функционировать только после подключения к нему внешнего источника электропитания.\n\nРядом с монетоприёмником объекта расположена надпись \"1 рубль\", что соответствует единственному номиналу монет, которые принимает SCP-1169[[footnote]]Остальные монеты, обладающие иным номиналом, выбрасываются SCP-1169 обратно сразу после их ввода.[[/footnote]]. Объект исправно функционирует и без предварительного внесения ранее указанной суммы, но при этом его барабаны начинают вращаться в обратную сторону, а музыкальная композиция проигрывается задом наперёд. На барабанах SCP-1169 удалось установить наличие в общей сложности ██ уникальных символов, которые никогда не повторяются в ряде конечной комбинации, что позволяет предположить отсутствие выигрышной комбинации как таковой.[[footnote]]С учётом предположения о функциональном назначении объекта как игрового автомата.[[/footnote]] Предварительная расшифровка значений символов представлена в Приложении 1169-Р.\n\nИсследование внутренней структуры объекта не выявило каких-либо аномальных отклонений, за исключением хранилища монет[[footnote]]Иные аномальные свойства объекта находятся в процессе исследования.[[/footnote]], которое имеет вид [УДАЛЕНО] и не может быть вскрыто имеющимися способами. Рентгеноскопическим методом анализа было установлено наличие в нём как минимум █████ монет. \n\n----\n[[=]]\n++ Приложения\n[[/=]]\n[[collapsible show=\"[🖹] Приложение 1169-Э: Протокол экспериментов с SCP-1169\" hide=\"[×] Закрыть текущее приложение\" hideLocation=\"top\"]]\n\n> **Эксперимент 1169-286** \n> **Руководитель:** д-р Лигачёв.\n> **Внесённая сумма:** 1 рубль.\n> **Цвет индикации:** красный.\n> **Полученная комбинация:** \n> [[image http://scpfoundation.net/local--files/component%3As7-apcs/Хищник.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Признаки%20интеллекта.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Регенерация.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Склонен%20к%20побегу.png width=\"50px\"]]\n> **Итог:** Аномальных воздействий не выявлено.\n> **Комментарий:** --//Ничего не произошло, скорее всего комбинация выпала невыигрышная. Попробуем теперь без монетки.// - д-р. Лигачёв.-- //Лигачёв был отстранён за самовольное переназначение себя с SCP-███, который вообще в другой Зоне за сотни километров. Бардак, а не Фонд. Хотя, я бы тоже захотел убежать подальше от той// [УДАЛЕНО]. - д-р. Примаков\n\n> **Эксперимент 1169-42** \n> **Руководитель:** д-р Примаков.\n> **Внесённая сумма:** отсутствует.\n> **Цвет индикации:** фиолетовый.\n> **Полученная комбинация:** \n> [[image http://scpfoundation.net/local--files/component%3As7-apcs/Сверхъестественная%20угроза.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Бестелесный.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Бессмертный%20или%20неразрушимый.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Яркий%20свет.png width=\"50px\"]] \n> **Итог:** Аномальных воздействий не выявлено.\n> **Комментарий:** //У многих появилась идиотская паранойя, что пропало \"нечто важное\", но в базах данных никаких изменений нет. Возможно, что здесь замешан некий меметический эффект или что-то в этом духе. Всё-таки надо ещё раз проверить всю документацию по объектам.// - д-р. Примаков\n\n> **Эксперимент 1169-10^^0.1^^** \n> **Руководитель:** д-р Примаков.\n> **Внесённая сумма:** 1 рубль.\n> **Цвет индикации:** красный.\n> **Полученная комбинация:** \n> [[image 345.png width=\"50px\"]] [[image 123.png width=\"50px\"]]  [[image 567.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Изменение%20реальности.png width=\"50px\"]] \n> **Итог:** Аномальных воздействий не выявлено.\n> **Комментарий:** //Ради интереса объект был отключен от сети сразу после нажатия на рычаг, но кроме небольшого потрескивания внутри автомата эффекта нет. Пришлось временно прекратить эксперименты из-за какого-то ЧП, связанного с пропажей ног у нескольких охранников Зоны. Большего бреда не слышал. Наверное, Малинин опять получит выговор за нарушение ТБ при работе с Кетером.// - д-р. Примаков\n\n> **Эксперимент 1169-404** \n> **Руководитель:** д-р Примаков.\n> **Внесённая сумма:** отсутствует.\n> **Цвет индикации:** жёлтый.\n> **Полученная комбинация:** \n> [[image http://scpfoundation.net/local--files/component%3As7-apcs/Радиационная%20угроза.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Биоугроза.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Химическая%20угроза.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Механическое%20воздействие.png width=\"50px\"]]\n> **Итог:** Аномальных воздействий не выявлено.\n> **Комментарий:** //Почему-то у нас нет объекта между SCP-████ и SCP-████, но был он или нет никто не помнит, как всегда. И откуда у нас вообще столько Кетеров, были же в основном все Нейтрализованные? Надо бы почаще обновлять базы данных.// - д-р. Примаков\n\n> **Эксперимент 1169-0.5** \n> **Руководитель:** д-р Примаков.\n> **Внесённая сумма:** 1 рубль.\n> **Цвет индикации:** синий.\n> **Полученная комбинация:** \n> [[image http://scpfoundation.net/local--files/component%3As7-apcs/Контроль%20сознания.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Убеждение.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Искажение%20восприятия.png width=\"50px\"]]  [[image http://scpfoundation.net/local--files/component%3As7-apcs/Мимикрия.png width=\"50px\"]] \n> **Итог:** Аномальных воздействий не выявлено.\n> **Комментарий:** //Нет, такого не может быть. Только не они. Я успел предупредить из административного руководства всех, кого только можно, но// [УДАЛЕНО] //или что там вместо него наверняка уже действует.// - д-р. Примаков\n\n> **Эксперимент 1169-0** \n> **Руководитель:** д-р Малинин.\n> **Внесённая сумма:** 1 рубль.\n> **Цвет индикации:** фиолетовый.\n> **Полученная комбинация:** \n> [[image http://scpfoundation.net/local--files/component%3As7-apcs/Изменение%20реальности.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Угроза%20информации.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Логический%20парадокс.png width=\"50px\"]] [[image http://scpfoundation.net/local--files/component%3As7-apcs/Предмет%20интереса.png width=\"50px\"]]\n> **Итог:** [УДАЛЕНО]\n> **Комментарий:** [ДАННЫЕ УДАЛЕНЫ]\n[[/collapsible]]\n\n[[collapsible show=\"[🖹] Приложение 1169-Р: Предварительная расшифровка символов SCP-1169\" hide=\"[×] Закрыть текущее приложение\" hideLocation=\"top\"]]\n//Пожалуйста, подождите, идёт загрузка...// [[image clock.gif width=\"10px\"]]\t\n[[div class=\"scpnet-progress-bar\"]] \n[[div class=\"scpnet-progress-bar__tick\"]]\n[[/div]]\n[[/div]]\n\n[[div class=\"scpnet-delayed-revealing\"]]\n\n[[div style=\"border:solid 2px #000; background:#e54242; color: white; padding:15px; margin-bottom: 75px;\"]]\n[[=]]\n++++ ERROR 99: НЕДОСТАТОЧНЫЙ УРОВЕНЬ ДОПУСКА\n= Срок действия временного допуска 5/1169-37 истёк 3.3 секунд(ы) назад. По вопросам продления обратитесь в секретариат Совета О5.\n[[/=]]\n[[/div]]\n\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n----\n= [[size 90%]]**<< [[[SCP-1168-RU]]] | SCP-1169-RU | [[[SCP-1170-RU]]] >>**[[/size]]", "tags": ["аномалия:изменение_реальности", "аномалия:мета", "аномалия:парадокс", "аномалия:предмет_интереса", "класс:таумиэль", "свойство:механизм", "свойство:развлекательный", "со_лпи:гок", "событие:протегано", "структура:_одобрено-амс", "структура:объект", "тип:короткий", "филиал:ru"], "parent": null, "locked": false}