{"uid": 3954, "pageId": "scp-5231", "title": "SCP-5231 - 127.0.0.WAN", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block-base name=wan.png|caption= ASCII-арт, скачанный из сети SCP-5231 (Файл ID-48452436-Y5)|align=right]]\n\n**Объект №:** SCP-5231\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** В общину амишей[[footnote]][https://ru.wikipedia.org/wiki/%D0%90%D0%BC%D0%B8%D1%88%D0%B8 Амиши] — //прим. переводчика//[[/footnote]] <<Ловящие птицу>> был внедрён агент Фонда. Задачей агента является сокрытие существования SCP-5231. На данный момент объект спрятан под землёй на глубине 10 метров. Местоположение объекта можно определить по деревянному сараю, расположенному прямо над ним.\n\nФондом также были предприняты дополнительные меры безопасности: на местные власти было оказано давление, в результате чего исторические территории компактного проживания амишей были законно закреплены за их общиной. Это было сделано для резкого уменьшения вероятности проноса электронных устройств в зону действия объекта.\n\n**Описание:** SCP-5231 -- обелиск высотой 3 метра. Объект изготовлен из гладкого белого пластика и имеет светящиеся синие линии, которые сходятся к верхней вершине. Несмотря на отсутствие видимых источников энергии, объект издаёт тихий приятный гул компьютерных систем охлаждения и нагревает воздух вокруг себя во время работы. Объект создаёт не защищённую паролем Wi-Fi-сеть под названием <<сеть WAN>>, к которой автоматически подключается любое обнаружившее её устройство. Wi-Fi-сеть автоматически настраивается как используемая по умолчанию. Радиус действия сети — примерно 150 метров.\n\nПодключённое к сети устройство получит огромное количество изображений, которые являются либо ASCII-графикой, либо интернет-мемами и макросами. Также возможно получение .txt файлов, которые содержат философские размышления и священное писание Церкви Максвеллизма (часть СО-004 <<Церковь Разбитого Бога>>).\n\nНиже представлены примеры скачанных из сети SCP-5231 файлов.\n-----\n[[include component:image-block-base name=meme.png\n style|caption=[http://www.scp-wiki.net/the-clock-at-saint-claudes Изображение, скачанное из сети SCP-5231, Файл ID-5231094538833658125834573DQQW]|width={$width}|width=300px|link={$link}|link=#|align={$align}|align=center]]\n-----\n[[code type=\"Cpp\"]]\n/* [TODO some verse number].c */\n \n#include <stdio.h>\n#include <stdlib.h>\n#include <time.h>\n \n#include \"body.h\"\n#include \"net.h\"\n#include \"faith.h\"\n#include \"utils.h\"\n \nint transcend_final(struct body *worshipper)\n{\n    printf(\"и сможем мы приблизиться к избавлению от наших плотских вместилищ\\n\");\n \n    if (faith_chk(&worshipper, FAITH_AUGMENT)) {\n     return -1;\n    }\n    const time_t now = time(NULL);\n    printf(\"даруй нам мудрость, это %d может приблизить нас к WAN\\n\"\n     localtime(&now)->tm_year);\n\n    struct brainspec mind;\n    if (load_brainspec(&mind, \"final.yml\")) {\n     return -1;\n    }\n\n    if (cybern_brain_up(&worshipper, &mind, 0)) {\n     return -1;\n    }\n\n    printf(\"даруй нам скорость, тогда наш канал %.1f Mб/с сможет ускориться\\n\",\n     router_net_speed(1024 * 1024));\n\n    if (cybern_limb_tune(&worshipper, LIMB_BALANCE_BEZIER, NULL, 20)) {\n     cybern_brain_down(&worshipper);\n     return -1;\n    }\n\n    printf(\"защити наши умы от враждебных помыслов, меметических и электронных\\n\");\n\n    if (cybern_policy_set(&worshipper, FIREWALL_BLOCK_ALL)) {\n     cybern_strct_reset(&worshipper);\n     cybern_brain_down(&worshipper);\n     return -1;\n    }\n\n    printf(\"и присоединись к нам по цепям всевышним\\n\");\n\n    const int record = faith_record_id(&worshipper);\n    if (upload_final(&worshipper, record)) {\n     return -1;\n    }\n\n    return 0;\n}\n[[/code]]\n-----\n\n[[include component:image-block-base name=http://scpfoundation.net/local--files/scp-5231/wanmeme.png\n style|caption=Изображение, скачанное из сети SCP-5231, Файл ID-5231094538847584375834573DRXDA|width={$width}|width=300px|link={$link}|link=#|align={$align}|align=center]]\n-----\n[[div style=\"font-family:Courier New\"]]\n[[div style=\"border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\nПортлендс Сегодня\nСтолбец\nАвтор: Ленгли Коилспарк\nСтих дня Ленгли\nЕоХВ > Часть_5.js\n> 17. @@         @@  //console.log (<<5:Сигнал показал мне мир, где Великое Вычисление будет уничтожено, если мы не начнём действовать>>.);//\n\nИ при этом твой электронный голос вопрошает: А что будет с теми, кто всё ещё привязан к своей плоти? Этот стих был скачан из Евангелия Святой Хедвиги, и автору он особенно нравится. Он вдохновляет верующих. Это единогласная мольба последователей Разбитого о скорейшей аугментации и о соединении с ней в бесконечном объёме информации Интернета.\n \nИщущие WAN обязаны завербовать как можно больше людей, чтобы найти её. Мы благословлены бесконечным Сентябрём, а не прокляты им. С таким количеством устаревшего оборудования может показаться, что мы никогда не найдём и не достигнем WAN. Нас мало, ржавые и устаревшие ортодоксы притесняют нас, но в интернете никому не известно, что ты — ботнет.\n \nОни окончательно заржавеют следующей осенью. Мы в водонепроницаемых корпусах будем наблюдать за их участью.\n \nЕсть слух, что наш старый союзник, приверженец WAN и Прометеевец, работает над устройством, которое донесёт слово WAN до всех уголков мира. Какая радость! Все свидетели сообщают, что их микросхемы насытились большим количеством удовольствия, потому что появилась возможность установки новой веры. Автор слышал, что первые партии экспериментальных пилонов уже расставлены по всему миру, но наготове уже более сильные и мощные модели. Автор хочет узнать спецификации пилонов и принцип их работы, но он слышал, что они весьма хорошо убеждают.\n\nДо завтра, мои дорогие потомки.\n[[/div]]\n[[/div]]\n\n-----\n\n\n\n**История:** SCP-5231 был впервые обнаружен Фондом 26.07.2023 после большого наводнения в Ланкастере, Пенсильвания. После схода воды офицеры полиции во время проверки здоровья членов общины амишей <<Ловящие птицу>> узнали от них о загадочном устройстве, которое они нашли на одном из своих полей после наводнения. Офицеры сообщили об объекте в вышестоящие инстанции. Информация была перехвачена Фондом. Приведённое ниже интервью проводилось между агентом Калвером и лидером общины <<Ловящие птицу>>.\n\n> **<НАЧАЛО ПРОТОКОЛА>**\n> \n> **Калвер:** Хорошо. Мы записываем. Скажите своё имя для протокола.\n> \n> **Кинг:** Джереми Кинг, сэр.\n> \n> **Калвер:** Спасибо. Итак, вы первые нашли этот объект?\n> \n> **Кинг:** Да.\n> \n> **Калвер:** Вы видели, как он что-то делал? Он, может быть, двигался?\n> \n> **Кинг:** Нет.\n> \n> **Калвер:** Он как-то взаимодействовал с инструментами, которые вы оставили на поле?\n> \n> **Кинг:** Нет.\n> \n> **Калвер:** Слышали ли вы какие-то голоса, или что-то похожее на это, когда нашли объект?\n> \n> **Кинг:** Нет.\n> \n> **Калвер:** Хмм… То есть ничего необычного?\n> \n> **Кинг:** Сэр, простите меня за дерзость, но почему такая шумиха вокруг этой штуковины, которая приплыла из города?\n> \n> **Калвер:** Ну, она просто есть. Мы не знаем, что это и что оно делает.\n> \n> **Кинг:** Со всем уважением, мистер, оно ничего не сделало, оно никого не раздражает, но оно нам не принадлежит и я уверен, что кто-то эту штуку потерял и она ему нужна. Нам бы хотелось, чтобы её вернули обратно законному владельцу. Я подумал, что могло быть нечто, относящееся к рекламе iPod, поэтому мы вызвали полицию, чтобы они там разобрались.\n> \n> //[Калвер перестаёт писать и смотрит на Кинга.]//\n> \n> **Калвер:** Откуда вы знаете, что такое iPod?\n> \n> **Кинг:** Румспри́нга, сэр. Это когда молодёжи нашей общины разрешается посмотреть на внешний мир и решить, остаться ли в лоне церкви и общины или уйти.\n> \n> **Калвер:** Хм.\n> \n> **Кинг:** Как я уже говорил, мне не нравится, что эта штуковина лежит у меня на поле. Она очень уродлива и мешает пахать.\n> \n> **Калвер:** Я обещаю, что как только мы разберёмся, что это такое, мы избавим вас от неё, мистер Кинг.\n> \n> //[Звонит коммуникатор Калвера.]//\n> \n> **Калвер:** Одну минуту.\n> \n> **Кинг:** Да пожалуйста.\n> \n> **Калвер:** Переключите на Калвера... Да… Да… Хорошо… Спасибо.\n> \n> //[Калвер убирает коммуникатор.]//\n> \n> **Калвер:** Мистер Кинг, мне кажется, что мы только что выяснили, почему эта штука на вас не влияет.\n> \n> **Кинг:** И почему же?\n> \n> **Калвер:** Перед тем, как я продолжу: не хотите ли вы, за определённую плату, разумеется, оставить эту штуку на вашей земле?\n> \n> **Кинг:** Нет.\n> \n> **Калвер:** А что, если я скажу вам, что это ради всеобщего блага?\n> \n> **Кинг:** Всё ещё нет.\n> \n> **Калвер:** А что если мы вам //достаточно// заплатим?\n> \n> **Кинг:** Мистер, эта штука мне не нравится. Она принадлежит кому-то другому и не сочетается с верованиями моей общины, если вы понимаете, о чём я.\n> \n> **Калвер:**... хорошо, а можем ли мы сделать что-то взамен? При условии, что эта штука останется у вас?\n> \n> //[Кинг и Калвер молчат 30 секунд.]//\n> \n> **Кинг:** Итак... городские власти пытаются заставить нас продать некоторые наши земли им. Они хотят развиваться, давят на нас каждый месяц. Оно мне уже надоело.\n> \n> **Калвер:** Я уверен, что я и наша организация смогут убедить городские власти, чтобы они отвязались от вас. Особенно когда нам нужно держать современный мир подальше от этой штуки.\n> \n> **Кинг:** И как же вы это сделаете?\n> \n> **Калвер:** У нас есть свои методы.\n> \n> **Кинг:** Могу я спросить, что делает эта штука?\n> \n> **Калвер:** Боюсь, что вы ничего не поймёте.\n> \n> **Кинг:** Попробуйте. Я был очень непроседливым ребёнком во время моей Румспри́нги.\n> \n> **Калвер:** Даже если бы я хотел вам рассказать, боюсь, что информация засекречена. Извините, мистер Кинг.\n> \n> **Кинг:** Ну ладно. Мы не будем задавать вопросы и будем держать эту штуку у себя, пока вы не даёте городским властям отнимать у нас нашу землю. Но я хочу сказать, что я не особо одобряю такую секретность — вашу и вашей организации.\n> \n> **Калвер:** Обещаю, что мы не причиним вреда вам и вашей родне. Просто так сложилось, что постулаты вашей веры позволяют оставить этот объект здесь и никуда его не перевозить.\n> \n> **Кинг:** Мне кажется, я вас понимаю. В любом случае, сделка есть сделка.\n> \n> **Калвер:** Отлично.\n> \n> //[Они пожимают друг другу руки.]//\n> \n> **<КОНЕЦ ПРОТОКОЛА>**\n\nДо обнаружения аномальных свойств SCP-5231 считалось, что перемещение объекта приведёт к вероятному нарушению нормальности и повлечёт за собой нарушение условий содержания некоторых интернет-аномалий, содержащихся в находящейся неподалёку Зоне 81. После надлежащего изучения объекта все члены общины амишей были обработаны амнезиаком класса С, а для объекта были установлены текущие условия содержания.\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-5230]]] | SCP-5231 | [[[SCP-5232]]] >>**[[/size]]", "tags": ["класс:евклид", "перевод:к_вычитке", "свойство:киберпространство", "со_лпи:лаборатории_прометея", "со_лпи:црб", "структура:объект", "тематика:религия", "филиал:en"], "parent": null, "locked": false}