{"uid": 3362, "pageId": "scp-2798-v", "title": "SCP-2798-V - Умирающий мир", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div_ class=\"rimg\"]]\n[[image field.jpg width=\"350\" ]]\n[[span]]Поле SCP-2798 в сравнении _\nс магнитным полем Земли[[/span]]\n[[/div]]\n\n**Объект №:** SCP-2798\n\n**Класс объекта:** [[[object-class-thaumiel|Таумиэль]]]\n\n**Особые условия содержания:** Согласно легенде, предоставленной правительству Мозамбика и других стран, сверхглубокая скважина Замбези (также известная как Зона 2) принадлежит бельгийской энергодобывающей компании Energie Namur NV (подставная компания Фонда). Все операции в Замбези должны быть замаскированы под разработку месторождения природного газа.\n\nХотя наблюдение за SCP-2798 является затруднительным без специальной аппаратуры, сотрудникам Зоны 2 следует вести геологические и сейсмологические журналы и немедленно сообщать о любых возможных случаях проявления SCP-2798. Аномалия SCP-2798 оказывает побочное воздействие на окружающую среду и здоровье населения, но с точки зрения Фонда оно является незначительным; поэтому все ресурсы были брошены на подавление информации о существовании SCP-2798.\n\nПо крайней мере один раз в три месяца следует проводить оценку свойств SCP-2798, после чего передавать все полученные данные Совету Смотрителей. \n\n**Описание:** SCP-2798 - это аномальное энергетическое поле, с 1971 года окружающее Землю. SCP-2798 является результатом проекта Фонда, начатого в 1954 году и законченного в 1971 году, целью которого было установить условия содержания для SCP-001. С помощью SCP-2798 содержание SCP-001 частично удалось облегчить; однако, с 2005 года интенсивность SCP-2798 уменьшается в геометрической прогрессии, поэтому предполагается, что оно полностью исчезнет в ближайшем будущем (см. Приложение 2798.5). \n\nГлавная задача SCP-2798 - нейтрализация воздействия SCP-001 на Землю и ее жителей. SCP-2798 обладает множеством побочных эффектов, многие из которых весьма опасны для большинства людей. Тем не менее, считается, что эти побочные воздействия представляют куда меньшую опасность, чем нарушение условий содержания SCP-001.\n\n[[div_ class=\"rimg\"]]\n[[image platform.jpg width=\"320\" ]]\n[[span]]Зона 2, или сверхглубокая скважина Замбези. _\nНаходится на расстоянии 15 км от _\nпобережья Мозамбика.[[/span]]\n[[/div]]\n\nСчитается, что под воздействием SCP-2798 SCP-001 воспринимает Землю как единый живой организм. Из-за этого SCP-001 не может полностью сконцентрироваться на своих действиях. Объяснить этот феномен с научной точки зрения пока не представляется возможным.\n\n**Приложение 2798.1 - история проекта Серапис.**\n\nПосле обнаружения SCP-001 в 1953 году и присвоения ему класса подкомитет Совета Смотрителей по экстренным мерам содержания дал разрешение на использование нескольких SCP-объектов в проекте Серапис, целью которого было поставить SCP-001 на содержание посредством изменения его восприятия Земли. Исследователи решили, что этого лучше всего достигнуть, создав энергетическое поле, охватывающее всю планету, под воздействием которого она будет восприниматься как единое живое существо. Были использованы следующие SCP-объекты:\n\n> [[[SCP-158]]]: Было одобрено использование с целью производства химических веществ-прекурсоров для получения Состава Z21-Фиолетовый методом очистки. Изначально было получено разрешение на выработку 10,000 м^^3^^ прекурсоров; позже этот объем увеличился до 250,000 м^^3^^.\n> \n> [[[SCP-1921]]]: Послужил основой при создании оборудования для очистки Состава Z21-Фиолетовый, принцип работы которого построен на аномальных химических реакциях, в ходе которых образуются вещества, изменяющие восприятие на всей площади применения.\n> \n> [[[SCP-447]]]: Очищенная SCP-447-2 была использована в качестве катализатора при синтезе Состава Z21-Фиолетовый, чтобы экспоненциально увеличить область воздействия.\n> \n> [[[SCP-310]]]: Материал, производимый аномалией, был использован в качестве термопоглощающей присадки в Составе Z21-Фиолетовый, что позволило бы этому веществу не распадаться под действием высокой температуры в верхних слоях мантии.\n> \n> [[[SCP-2570]]]: Труп музыканта Джанго Рейнхардта[[footnote]] Чуть позже данная аномалия восстановилась с новыми свойствами, одним из которых была взаимосвязь с аномальным трупом музыканта Адама Яуха, умершего в 2012 году.[[/footnote]], был интегрирован в специально разработанный бурильный механизм, принцип действия которого основывался на едкой жидкости, постоянно выделяемой из межпространственного разлома, привязанного к телу. В ноябре 1953 года было завершено бурение сверхглубокой скважины, достигавшей верхних слоев земной мантии.\n> \n> [[[SCP-1714]]]: Продвинутые гидрогазодинамические модели, полученные с помощью SCP-1714, были использованы при расчетах введения Состава Z21-Фиолетовый в верхние слои мантии, чтобы гарантировать его непрерывную циркуляцию и максимальную интенсивность SCP-2798.\n\n[[div_ class=\"rimg\"]]\n[[image violet.jpg width=\"300\" ]]\n[[span]]Процесс очистки Состава Z21-Фиолетовый[[/span]]\n[[/div]]\n\nПрекурсор, производимый SCP-158, первоначально получали из туш крупного рогатого скота. В ходе усовершенствования Состава Z21-Фиолетовый во время экспериментов выяснилось, что в данном случае не удается достичь ожидаемого выхода энергии. Поэтому было достигнуто соглашение с тайными партнерами в британском правительстве, которое позволило использовать в качестве источника прекурсора останки погибших в ходе вооруженных конфликтов в британской Кении. Детали этого соглашения не разглашаются.\n\nС помощью аномальных технологий было синтезировано приблизительно 1,400 км^^3^^ Состава Z21-Фиолетовый. Через сверхглубокую скважину Замбези, расположенную недалеко от побережья Мозамбика (общественности было заявлено, что глубина скважины составляет 9,322 метров), весь Состав Z21-Фиолетовый был закачан в верхнюю мантию Земли. Конвекционные токи в мантии поспособствовали распределению вещества по всей планете, и в начале 1954 года SCP-2798 было полностью активным.\n\n**Приложение 2798.2 - Побочные эффекты SCP-2798, представляющие особый интерес**\n\nПрисутствие SCP-2798 привело к отмеченному росту аномальных явлений по всей Земле, затронувших человеческое общество. Фонд пытается всеми средствами минимизировать ущерб от этих аномалий; однако, в первую очередь наиболее важной остается задача поддерживать SCP-2798 в активном состоянии любыми возможными способами.\n\nНаиболее примечательными побочными эффектами SCP-2798 являются следующие:\n\n__Трансцендентное расстройство личности:__ Психическое расстройство, открытое исследователями Фонда в начале 1960-х. Оно практически неотличимо от хорошо известного современной медицине диссоциативного расстройства личности, однако пациент, страдающим расстройством подобного рода, начинает обмениваться воспоминаниями, мыслями, чувствами и сенсорными ощущениями с другим человеком, который, как правило, ничего не подозревает о существовании подобной связи.\n\nБыло доказано, что частота проявления этой аномалии зависит от колебаний интенсивности SCP-2798, которые оказывают влияние на чувствительных людей по причине значительного химического и аномального воздействия на восприятие разумных существ, обладающих способностью к самосознанию.\n\nПациенты с трансцендентным расстройством личности проходят тот же курс лечения, что и пациенты с диссоциативным расстройством личности. Согласно подсчетам, этим заболеванием поражено 0,03% населения мира, причем наибольшее количество случаев было зарегистрировано среди людей, проживающих на расстоянии до 500 км от сверхглубокой скважины Замбези. Метода лечения данного заболевания не найдено.\n\n__Подрыв доверия к организованным действиям:__ Благодаря продвинутому математическому анализу, осуществляемому с 1972 года, удалось выяснить, что SCP-2798 оказывает статистически значимое воздействие на готовность населения всего мира участвовать в крупномасштабных скоординированных действиях. В настоящее время этот эффект можно наблюдать только на уровне нации или государства.\n\nС помощью множества критериев, таких как процент явки избирателей, индикаторы нестабильности, пропорциональная доля представителей политической оппозиции в правительствах мира и случаи агрессии, направленной против государства, исследователи установили связь между этими факторами и интенсивностью SCP-2798. Предполагается, что временное усиление SCP-2798 могло повлиять на результаты нескольких парламентских выборов, что, в частности, привело к преодолению проходного барьера партией \"Золотой Рассвет\" на парламентских выборах в Греции в мае 2012 года и к вотуму недоверия британскому премьер-министру Джеймсу Каллагэну в 1979 году.\n\nИ хотя исследователи считают, что в случае деактивации SCP-2798 данное явление, возможно, пойдет на спад, предполагается, что аномалия оказала необратимое воздействие на расстановки политических сил во всем мире в начале 2010-х, поэтому даже при аннулировании соответствующей меры по содержанию вряд ли стоит ожидать роста социальной стабильности.\n\n__Появление аномальных энергетических полей у других небесных тел:__ С помощью приборов, полученных аномальным способом и предназначенных для измерения интенсивности SCP-2798, удалось обнаружить похожее поле у Луны в 1979 году. Вскоре аномальные энергетические поля были обнаружены у Марса (1981), Сатурна (1992) и кометы 33D/Koroma[[footnote]]Объект в это время находился за орбитой Плутона.[[/footnote]] (2003). Поле вокруг Луны начало быстро рассеиваться и полностью исчезло в течение трех недель в 2005 году. К настоящему времени это единственный случай, когда наблюдалось рассеивание поля. \n\nКак происходит образование этих полей, пока неизвестно. Но поскольку они обладают более низким запасом энергии, предполагается, что они не будут оказывать на SCP-001 такое же воздействие, как SCP-2798. \n\nВзаимосвязь между исчезновением лунного поля и началом внезапного распада SCP-2798 вполне возможна, но доказать ее существование с помощью доступных методов исследований пока не представляется возможным.\n\n[[collapsible show=\"+ TS/2798/ИНФОРМАЦИЯ ДЛЯ ЛИЧНОГО ПОЛЬЗОВАНИЯ\" hide=\"- ДОСТУП РАЗРЕШЕН\"]]\n**Приложение 2798.3 - Перехваченная информация, касающаяся SCP-2798**\n\n//Побочные эффекты SCP-2798 привели ко множеству инцидентов, угрожающих режиму секретности, которые, как правило, происходили во время всплесков активности поля. Предполагается, что это происходит из-за глобального распространения SCP-2798, а также из-за незнания принципов его воздействия на массовое сознание. Ниже в выборочном порядке представлены материалы из доступных широкой общественности источников информации, которые так или иначе связаны с феноменом SCP-2798. Вся документация была перехвачена Фондом либо во время обнаружения, либо через какое-то время после этого.//\n\n**Предмет 2798.3.4:** Статья новостного агентства Юнайтед Пресс Интернэшнл\n**Комментарий:** В это время на высоте 70 км над канадской провинцией Онтарио был зарегистрирован всплеск активности SCP-2798.\n\n> +++ Полицейские задержали жителя Онтарио, вырывшего яму.\n> \n> Китченер, Онтарио, 30 августа (UPI)\n> \n> В субботу вечером полиция города Китченер задержала человека, выкопавшего яму глубиной 3 метра на территории автомобильной парковки рядом с парком Брайтхаупт.\n> \n> По рассказам свидетелей, поздно вечером на парковке появился мужчина с лопатой, который начал бешеными темпами рыть яму. При этом он не обращал внимания на попытки заговорить с ним. Горожане сообщили об этом происшествии в полицию, когда мужчина начал копать землю ручным буром. Позже на дне ямы было обнаружено неизвестное химическое вещество, и на место происшествия прибыли аварийные бригады спасателей, которые оцепили район.\n> \n> Согласно заявлениям представителя полицейской службы графства Ватерлоо, мужчина, чье имя прессе не разглашалось, был отправлен на лечение в психиатрическую клинику.\n\n**Предмет 2798.3.15: Информационный бюллетень Сообщества любителей железных дорог в** [*https://ru.wikipedia.org/wiki/Четыре_города Четырех городах].\n**Комментарий:** Информационный бюллетень 1978 года, на ежеквартальной основе разосланный членам Сообщества любителей железных дорог в городах Давенпорт (Айова), Рок-Айленд, Молин и Ист-Молин (Иллинойс). Необычный характер сообщения привлек внимание гражданских, которые создали большое количество доступных копий еще до того, как Фонд успел среагировать на этот инцидент.\n\n> Коллеги-инженеры!\n> \n> Поблагодарим Фреда Манро за организацию Пятой Ежегодной Общественной выставки в Сентенниал Парк! В этот замечательный день нам удалось представить общественности несколько наших проектов, и они произвели настоящий фурор! Но где-то там, на глубине многих миль под землей, скрыта суть известного нам мироздания, которое есть проклятье. Особая благодарность выражается Отряду бойскаутов №497 \"Зверята\" за оказанную поддержку!\n> \n> Надеюсь, что вы так же, как и я, с нетерпением ждете выхода новой линейки ландшафтных моделей Lionel N-Gauge Scenic Vistas. До меня дошли слухи, что уже к Новому году она появится в продаже в Магазине Увлечений и Игр Билла! Восемь тысяч душ были расплавлены и обращены в непристойную форму, за которую мы цепляемся в ожидании грядущей мести. Предъявите Биллу членский билет и получите скидку в 5%!\n> \n> Поздравляем нашего приятеля Джима Лукаса с выходом на пенсию после 30 лет работы на производстве газировки, ибо ему посчастливится умереть задолго до того, как настанет конец. Пожелаем ему и Синтии счастливой жизни в солнечной Флориде и напоминаем, что его модель южной тихоокеанской железной дороги всегда будет ждать в комнате отдыха!\n> \n> А вы знали, что гниющий труп привлекает живых хищников? Не лучше ли обратиться в гниль ради ста поколений, чем один раз умереть, заходясь в крике? Поздравляем с днем рождения Гарри С., 47 лет, Джорджа Б., 55 лет, и Дуайта Э., 42 года!\n\n**Предмет 2798.3.27:** Листовки, распространявшиеся анонимно в Карачи, Пакистан\n**Комментарий:** 37 листовок с текстом на урду, разложенные у дверей домов в районе Фарук-и-Азам (техсил Северный Назимабад, Карачи) 27 ноября 1968 года, которые местные органы правопорядка сочли за антиправительственную пропаганду из-за их содержания.\n\n> ВНИМАНИЕ\n> \n> ВСЕ ЭТО ОДИН ЛЮДИ\n> \n> МОГИЛА В ЦЕНТРЕ ЗЕМЛИ\n> \n> ОТКРОЙТЕ ВРАТА ЕСЛИ МИЛОСЕРДИЕ НА ВАС\n> \n> ВСЕ ЭТО ОДИН И Я ЦАРАПАЛ ГРОБ ПОКА НЕ ОТЛОМАЛИСЬ МОИ НОГТИ\n> \n> ОНО ВИДИТ МЕНЯ\n> \n> ОТКРОЙТЕ ВРАТА\n\n**Предмет 2798.3.41:** Выдержка из чата на интернет-форуме █████████████.███\n**Примечание:** Расшифровка беседы между пользователями сайта знакомств █████████████.███. Была обнаружена автоматизированными системами поиска и удалена в соответствии с протоколами подавления информации в Сети.\n\n> gia51513: расскажи о себе\n> \n> █████████: 37/ парень/живу в ██████ эй ты сама\n> \n> █████████: местная\n> \n> gia51513: я была киони\n> \n> █████████: лол это где\n> \n> gia51513: я была киони они разорвали меня и похоронили меня жвьем\n> \n> gia51513: похоронили жвьем\n> \n> gia51513: и похоронили меня жвьем\n> \n> gia51513: я была красива и теперь я везде\n> \n> █████████: гм… хорошо но это немного странно\n> \n> gia51513: хочешь трахнуть меня █████████\n> \n> █████████: эй шозанах я даже не сказал как меня зовут\n> \n> █████████: откуда ты узнала?\n> \n> gia51513: все в порядке я раньше любила делать это когда я была\n> \n> gia51513: я везде теперь\n> \n> gia51513: хочешь знать на что все это похоже █████████\n> \n> gia51513: как будто тебя трахает сразу тысяча людей\n> \n> █████████: почему я не могу закрыть страницу\n> \n> █████████: какого хера\n> \n> gia51513: я кричу их голосами\n> \n> gia51513: теперь я была акина как будто ты сразу каждый из тысячи людей █████████\n> \n> gia51513: это не прекращается █████████\n> \n> gia51513: █████████\n> \n> gia51513: █████████\n> \n> gia51513: █████████ хочешь узнать что такое серапис\n> \n> █████████: Придется вырвать вилку из розетки. Отвали, прошу.\n> \n> //Пользователь// █████████ //покинул чат (21:03)//\n> \n> gia51513: вырой яму █████████ ты услышишиь как я кричу вместе со всеми\n> \n> gia51513: █████████\n> \n> gia51513: █████████ копай\n> \n> gia51513: █████████ копай и мир будет твоим\n> \n> gia51513: <3\n> \n> //Пользователь gia51513 покинул чат (02:59)//\n[[/collapsible]]\n\n[[collapsible show=\"+ TS/2798/ИНФОРМАЦИЯ ДЛЯ ЛИЧНОГО ПОЛЬЗОВАНИЯ\" hide=\"- ДОСТУП РАЗРЕШЕН\"]]\n**Приложение 2798.4 - План действий на случай непредвиденных обстоятельств**\n||~ Обозначение ||~ Краткое изложение ||~ Резолюция ||\n|| CON-1 || Общая эвакуация населения Земли на другие планеты || ОТКЛОНЕНО 2-11. НЕВОЗМОЖНО ИЗ-ЗА НИЗКОГО УРОВНЯ ТЕХНОЛОГИЙ ||\n|| CON-2 || Переговоры с SCP-001 || ОТКЛОНЕНО 5-8. НЕОСУЩЕСТВИМО ||\n|| CON-3 || Переход на аномальные виды оружия || 11.12.2015 ОДОБРЕНО 12-1. 24.01.2016 ОТКЛОНЕНО 0-13. НЕВОЗМОЖНО ||\n|| CON-4 || Проект Серапис-2 || ОТКЛОНЕНО 3-10. МОЖЕТ ПРИВЕСТИ К УСИЛЕНИЮ ПОБОЧНЫХ ЭФФЕКТОВ ||\n|| CON-5 || Выдача всему населению Земли ампул с цианистым калием. || НА РАССМОТРЕНИИ ||\n[[/collapsible]]  \n\n[[collapsible show=\"+ TS/2798/ИНФОРМАЦИЯ ДЛЯ ЛИЧНОГО ПОЛЬЗОВАНИЯ\" hide=\"- ДОСТУП РАЗРЕШЕН\"]]\n**Приложение 2798.5 - Расчетное время деактивации SCP-2798**\n\nДо деактивации SCP-2798 осталось:\n++ [[[kalinins-proposal-v | SCP-2798 УТРАТИЛО СВОИ СВОЙСТВА. УСЛОВИЯ СОДЕРЖАНИЯ SCP-001 НАРУШЕНЫ. ПРИВЕДЕНЫ В ДЕЙСТВИЕ ЧРЕЗВЫЧАЙНЫЕ ПРОТОКОЛЫ ГЛОБАЛЬНОЙ БЕЗОПАСНОСТИ.]]]\n[[/collapsible]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2797]]] | SCP-2798 | [[[SCP-2799]]] >>**[[/size]]", "tags": ["аномалия:пси_воздействие", "класс:таумиэль", "структура:объект", "тематика:космос", "тематика:не_содержащийся", "тип:-v", "тип:архив", "филиал:en"], "parent": null, "locked": false}