{"uid": 11175, "pageId": "scp-1387-ru", "title": "SCP-1387-RU - В семьдесят раз всемеро", "source": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:s7-apcs\nscp-number = SCP-1387-RU |\nscp-class = Не назначен |\nnon-standart-class = НН |\nnon-standart-color = #dddddd |\nlineFirst = Уровень допуска --2-- 4 |\nlineSecond = Куратор объекта: доктор Фридман, 17-440 |\nlineThird = Участок 118|\ndanger-select-1 = Хищник |\ndanger-select-2 = Некростимуляция |\ndanger-select-3 = Признаки интеллекта |\ndanger-select-4 = none |\ndanger-select-5 = none |\ndanger-select-6 = none |\nactivation = Условие-состояние |\nthreat-ind = 4 |\ncontaiment-risk = D3 |\nk-class = СК]]\n\n**Особые условия содержания:** Временный Участок 118 был возведён над и непосредственно внутри пещерного комплекса, содержащего SCP-1387. Во избежание проявления военной агрессии правительствам Турции, Иракского Курдистана и Ирака сообщено о его местоположении и статусе. Хотя официально учреждение не обладает статусом милитаризированного, 20% персонала составляют обученные военные, что является мерой предосторожности в случае повторного его обнаружения враждебными и/или неосведомлёнными об Организации бандформированиями и террористическими группировками. \n\nПри исследовании области пещер, в которой проживает популяция SCP-1387, предпочтительно использование разведывательных дронов. Присутствие людей не рекомендуется из-за высокой сложности маршрута и представляемой SCP-1387 опасности, но в случае, если было принято решение послать экспедиционную группу, надлежит собрать её из опытных спелеологов, снаряжённых огнестрельным оружием. Свет фонарей считается достаточным для того, чтобы отпугнуть и дезориентировать существ, но в случае проявления агрессии полностью санкционирована стрельба на поражение.\n\n**Обновление от 17.04.2012:** В свете Инцидента 1387-1 временно запрещены спуск в пещеры и любые исследования. Класс объекта в базе данных сменён с <<[[[euclid|Евклид]]]>> на <<Не назначен>> ввиду проявления ранее неизвестных аномальных свойств. Ожидается прибытие специалистов из Отдела тактической теологии.\n\n**Описание:** SCP-1387 -- обозначение группы человекоподобных существ, принадлежащих к ранее неизвестной ветви гоминидов, и населяющих разветвлённую сеть глубоких пещер в [УДАЛЕНО] горах, Иракский Курдистан. В физиологическом плане они более всего близки к //Homo erectus//, Человеку прямоходящему, но обладают рядом отличий, позволяющих выделить их в отдельную категорию. Единственные обнаруженные останки со схожими чертами также были найдены в указанных пещерах и классифицированы как __SCP-1387-E__. В зависимости от проявляемого поведения, SCP-1387 делятся на четыре группы: __SCP-1387-A__, __-B__, __-C__ и __-D__. В то время, как группы A и B можно с уверенностью определить как группы со своей примитивной культурой, группы C и D характеризуются скорее схожими повадками, чем наличием какой-либо сообщности или организованной структуры. \n\nДанный подвид, обозначенный в настоящее время как //Homo erectus fratris//, помимо характерных для //Homo erectus// признаков, вроде полностью приспособленных для прямохождения ног[[footnote]]Несмотря на это, из-за стеснённого пространства экземпляры SCP-1387, как правило, перемещаются сильно сгорбившись или на четвереньках.[[/footnote]] и в целом <<человеческого>> построения тела совместно с более низким, чем у современных людей, лбом и крайне выступающими надбровными дугами, обладает крайне мощными, выдающимися вперёд челюстями с увеличенными клыками и явно выраженными карнассальными зубами[[footnote]]Парные предкоренные зубы у хищных млекопетающих, приспособленные для разрезания мяса.[[/footnote]]. Анатомия челюсти, в конечном итоге, напоминает таковую у гиен; строение зубов и сила челюстной мускулатуры позволяет им с небольшим усилием раскалывать кости.\n\nХотя описанные черты характерны для всех без исключения SCP-1387, включая останки SCP-1387-E, большинство особей также имеют такие физические особенности, как ассиметрия лица, косолапие, расщепление верхнего нёба, микроцефалия, и прочее -- это коррелирует с тем, что анализ генетического материала[[footnote]] За всё время содержания было взято 24 пробы, из них 12 были успешно доставлены в другое учреждение и исследованы. Попытки изъять целую особь для препарации не предпринимались -- среди объективных причин этого называются трудности со строительством Участка 118 и полевых лабораторий (для исследования на месте) и с перевозкой живой особи в контейнере (для исследования в другом учреждении) из-за активных боевых действий на территории Ирака. Возможность аномального внушения, не позволявшего сотрудникам решиться на перевозку, также рассматривается. [[/footnote]] показывает крайне высокую степень инбридинга, начавшегося по меньшей мере за три поколения до текущего; предполагается, что вся нынешняя популяция находится друг с другом в кровном родстве. Считается, что такая степень инбридинга была достигнута ещё до попадания популяции в пещерный комплекс. Помимо этого, геном имеет следы смешения с //Homo sapiens//, произошедшего по меньшей мере семь поколений назад.\n\nОбщая численность популяции составляет ██ особей и всегда остаётся неизменной. Каждый раз, когда какая-либо из особей претерпевает биологическую смерть, её тело[[footnote]]И отделённые от тела части, вне зависимости от того, как давно произошло отсечение или исторжение.[[/footnote]] ускоренно разлагается, пока не превращается в прах, а на SCP-1387-DEN (см. Приложение 1387/2) появляется новая особь, идентичная предыдущей, лишённая полученных травм и омоложенная (если между смертями прошло достаточное для старения время), но сохраняющая/копирующая её повадки и, предположительно, накопленные воспоминания и опыт.\n\nСудя по всему, аномалия не была присуща популяции изначально. Основным аргументом в пользу данной теории является SCP-1387-A1, восстановление которого было запечатлено на камеру (см. видеозапись ER-1387-4). После реанимации он сохранил зарегистрированные при жизни травмы, такие как отсутствие глаза и левой руки, что позволяет предположить, что они были получены до активации аномалии. Неизвестно, привязана ли она к самим гоминидам, или является свойством пещерной системы[[footnote]]Использование сотрудников класса D для выяснения этого запрещено приказом куратора объекта.[[/footnote]].\n\nСчитается, что SCP-1387 ни разу не производили потомство после поселения в пещерах, либо же потеряли способность воспроизводиться --  у особей полностью отсутствуют следы эволюционной адаптации к жизни в пещерах и/или условиям абсолютной темноты.\n\n----\n\n**Приложение 1387/1:** Историческая и топологическая справка.\n\n[[collapsible show =\"+ ТРЕБУЕТСЯ ВТОРОЙ УРОВЕНЬ ДОПУСКА\" hide = \"- ДОСТУП РАЗРЕШЁН\"]]\n\nПопуляция //Homo erectus fratris// населяет самую глубокую часть не имеющей официального названия пещерной системы, расположенной в [УДАЛЕНО] горах северо-востока Ирака. О её существовании не было известно вплоть до 2005-го года, когда существа были обнаружены курдскими бойцами в ходе зачистки пещер от боевиков террористической организации Ансар ас-Сунна. Через несколько месяцев слухи о \"пещерных людях\" дошли до осведомителей Организации в регионе, после чего ██.██.2006 на место была впервые выслана группа спелеологов Организации в сопровождении мобильной оперативной группы. \n\nПопасть в заселённую SCP-1387 секцию (далее 1387-NOD) можно через вертикальный спуск, уходящий на глубину сорока семи метров. Если предыдущие секции пещер в основном достаточно просторны, чтобы человек мог перемещаться в них без затруднений, то 1387-NOD в основном состоит из множества узких (как правило, уже полутора метров) и низких (нигде не выше 1,5 метров) тоннелей; во многие её области попасть возможно только ползком или протискиванием. Горная порода во всей данной области обладает крайне примечательной, возможно, аномальной твёрдостью -- получить её образцы получилось лишь спустя более чем двадцать минут непрерывной работы портативной буровой установки.\n\nКак говорилось выше, популяция не имеет никаких наследственных адаптаций к жизни в данных условиях. Фауна 1387-NOD крайне бедна и состоит преимущественно из членистоногих; рацион особей SCP-1387 в основном состоит из мяса других //fratris// -- из-за сопутствующих популяции аномальных свойств при охоте большинство особей стараются наносить нелетальные повреждения и/или поедать жертв, пока те ещё живы. \n\n[[/collapsible]]\n\n-----\n\n**Приложение 1387/2:** SCP-1387-A...E и дополнительные сведения.\n\n[[collapsible show =\"+ ТРЕБУЕТСЯ ТРЕТИЙ УРОВЕНЬ ДОПУСКА\" hide = \"- ДОСТУП РАЗРЕШЁН\"]]\n\n**SCP-1387-A** представляют собой группу из пятерых самцов, демонстрирующих чёткую тенденцию захватывать других особей в плен, обездвиживать их, ломая конечности, и стараться как можно дольше поддерживать в них жизнь, используя в качестве источника еды и примитивных костяных инструментов. Их стоянка находится в одной из наиболее удалённых от входа областей 1387-NOD. Лидером группы является SCP-1387-A1, \"патриарх\" с отсутствующей левой рукой, из-за возраста неспособный участвовать в охоте сам. При смерти одного из своих членов, реанимированная особь возвращается в её состав, будучи распознана как \"своя\" по голосу. \n\nСвободное время SCP-1387-A проводят либо уходя в парные \"патрули\" в другие области пещер в поисках других SCP-1387 для захвата, либо сторожа пленных и занимаясь однообразной работой, такой как изготовление инструментов. Зарегистрированы случаи сексуального насилия по отношению друг к другу и к пойманным особям. На территории стоянки присутствует несколько ниш в стенах, которые SCP-1387-A используют в качестве \"загонов\" и закрывают большими каменными глыбами; визуальный анализ показывает, что и ниши, и глыбы были выдолблены из камня с помощью, судя по всему, других камней. На удалении от стоянки также находится провал глубиной в несколько метров, аналогичным образом выдолбленный в полу, в который особи испражняются. Ввиду того, что горная порода в 1387-NOD обладает невероятной твёрдостью, определить, сколько времени у SCP-1387-A ушло на изготовление всех ниш и \"дверей\", с учётом полной темноты и несовершенства методов, не представляется возможным.\n\n**SCP-1387-B** -- четыре самки, занимают просторный карман, около трёх метров в высоту и пяти в ширину, по центру которого протекает небольшая подземная река. Карман расположен выше области залегания остальной 1387-NOD и соединён с ней через русло. На правом берегу перпендикулярно течению расположена структура с исключительно гладкой поверхностью, внешне напоминающая каменную плиту длиной два метра и шириной полтора метра, обозначенная как **SCP-1387-DEN**. Вскоре после того, как какая-либо из особей умирает и полностью рассыпается в прах, на данной плите формируется её копия: как показывают записи, процесс начинается с постепенного образования костей из окружающей пыли, после чего поэтапно следует формирование органов, мышц, и прочих мягких тканей вплоть до кожи и волос. Обратная перемотка и сравнение кадров с записями разложения особей показывает, что процессы идентичны друг другу. Экземпляр оживает спустя пять-десять минут после воссоздания.\n\nКогда на SCP-1387-DEN начинается восстановление тела, SCP-1387-B частично на ощупь и частично, видимо, по памяти находят плиту и становятся на колени у её углов, складывая ладони вместе. Дождавшись полного восстановления, они аккуратно переносят тело в реку и сплавляют его вниз по течению, возвращая в 1397-NOD, после чего омывают руки в воде. В остальное время они ведут себя крайне пассивно, как правило, неподвижно сидя на левом берегу и не издавая никаких звуков. Питаются они редко: раз в определённое время одна из особей даёт трём другим есть мясо с её конечностей и торса, после чего топится ими в реке. Восстановленное позднее тело SCP-1387-B не переносится в реку, а, вместо этого, остаётся на -DEN до тех пор, пока не вернётся к жизни. В течение этого времени другие SCP-1387-B издают звуки, напоминающие всхлипывание.\n\nКак **SCP-1387-C** обозначены особи, проявляющие отсутствие какой-либо осмысленной деятельности или вокализаций, а также беспорядочную агрессию по отношению к другим существам, в том числе остальным -C. Особый интерес представляет SCP-1387-C6, крупный самец с поседевшей шерстью, сохранивший весьма развитую мускулатуру, который не полностью отвечает указанным выше признакам. Несмотря на схожую антисоциальность и агрессию к другим особям, свободное время тот проводит, затачивая куски камня для последующего использования в качестве оружия. \n\n**SCP-1387-D** -- это собирательное обозначение для оставшихся четырнадцати особей, демонстрирующих крайне пассивное и/или депрессивное поведение. Большинство представителей этой группы находятся в кататоническом состоянии, отказываясь двигаться или есть; некоторые проявляют явные суицидальные наклонности и стремятся нанести себе летальные повреждения практически сразу же после того, как приходят в сознание после реанимации. Наиболее примечательным из них является SCP-1387-D3, престарелый самец, который, хотя и не предпринимает попыток самозащиты при нападении и отказывается от какой бы то ни было еды, демонстрирует очень чёткую модель поведения: найдя уединённое место, ампутирует свою левую ногу и модифицирует бедренную кость в примитивного рода музыкальный инструмент, наподобие флейты, после чего играет на ней. В как минимум одном зарегистрированном случае пара охотников из SCP-1387-A, не только услышав звук, но и, позднее, столкнувшись с -D3, не стала проявлять к нему какую-либо агрессию, хотя во всех остальных случаях захватывала особей SCP-1387-D как лёгкую добычу.\n\nВ упомянутом выше подземном кармане, между изголовьем SCP-1387-DEN и стеной, разложены **SCP-1387-E**: останки трёх //Homo erectus fratris//, не имеющие внешних следов последствий инбридинга, подобно представленным в нынешней популяции. Кости демонстрируют хороший уровень сохранности, хотя на них не осталось мягких тканей. Останки выложены так, чтобы приблизительно воссоздавать три человеческие фигуры, в \"руку\" центральной (предположительно, самца) вложен бронзовый наконечник копья или дротика[[footnote]]Неуместный артефакт: //Homo erectus// вымерли задолго до того, как человечество научилось обрабатывать бронзу. На данный момент нельзя сделать какие-либо выводы, поскольку для определения возраста находки требуется извлечь её из пещер, что в свете Инцидента 1387-1 сочтено нежелательным. [[/footnote]]. Примечательно, что несколько рёбер этой же фигуры повреждены в результате сильного колющего удара.\n\n[[/collapsible]]\n\n-----\n\n**Обновление от 23.04.2012:** Инцидент 1387-1.\n\n[[collapsible show =\"+ ТРЕБУЕТСЯ ЧЕТВЁРТЫЙ УРОВЕНЬ ДОПУСКА\" hide = \"- ДОСТУП РАЗРЕШЁН\"]]\n15.04.2012 была впервые предпринята попытка извлечь экземпляр SCP-1387 из 1387-NOD с целью подробного изучения в лабораторных условиях. Агентам-спелеологам Сулеймани и ибн Дауду было поручено обнаружить любую особь, усыпить её дротиком с транквилизатором и поднять в Участок.\n\nСделав несколько холостых выстрелов для привлечения внимания, агент ибн Дауд усыпил пришедшего на звук SCP-1387-C и, установив прожекторы для отпугивания прочих гоминидов, разместил особь на подъёмной площадке, спущенной заранее. \n\nСогласно показаниям агента Сулеймани, когда они начали готовиться взбираться наверх, а подъёмник преодолел примерно половину пути, ибн Дауд неожиданно заявил, что <<видит свет>>, после чего без видимой причины упал на землю. В этот же момент основной трос подъёмника оборвался. Тяжело раненый падением SCP-1387-C вскоре скончался, не приходя в сознание; Сулеймани же доложил о ситуации командованию и поднялся наверх, унеся на себе ибн Дауда.\n\nОсмотр и вскрытие тела агента показали следующее:\n* У глаз умершего наблюдается помутнение роговицы и разрыв капилляров, не наблюдавшиеся у него до спуска в 1387-NOD;\n* Причиной смерти является обильное кровоизлияние в зрительную кору затылочной доли мозга;\n* На шее, опоясывая её, и на левой и правой руках покойного вырезаны надписи неизвестными символами, сходными с еврейским алфавитом. Записи с нательных видеокамер обоих агентов исключают возможность того, что символы были физически вырезаны кем-либо из них.\n\nВвиду непредвиденных осложнений, похоже, аномальных по своей природе, а также проявления не наблюдавшихся на объекте ранее аномальных свойств, операцию по изъятию особей SCP-1387 было решено отложить на неопределённый срок. В качестве меры предосторожности агент Сулеймани, как единственный находившийся вместе с погибшим, заключён под стражу, хотя вероятность того, что тот является враждебным тауматургом или скульптором реальности, либо же сумел подделать запись своей нательной камеры, сочтена незначительной. Прочим работникам Участка также запрещено покидать его территорию, по аналогичным причинам.\n\nНа момент 23.04.2012 определено, что упомянутые надписи сделаны на палеоеврейском письме, и переводятся следующим образом:\n\n> = ПОСТОЙТЕ! ОДУМАЙТЕСЬ, НЕ ПЕРЕЧЬТЕ ВОЛЕ МОЕЙ\n> = ПУСТЬ ОНИ ПОЛЗАЮТ НА ЧРЕВАХ, ПОЕДАЯ ПЫЛЬ\n> = ТАКОВО НАКАЗАНИЕ СЕДЬМОМУ КОЛЕНУ ПРЕДАВШИХ МЕНЯ\n\nНа основании личной теории д-ра Фридмана, ожидается прибытие в Участок 118 специалистов из Отдела тактической теологии, Авраамического крыла, с целью выяснения, действительно ли произошедшее является вмешательством со стороны внепространственной сущности, и для более детального изучения самой аномалии и её теологического значения. В Участок 25-Б был подан запрос о проведении сравнительного генетического анализа родства у особей SCP-1387 и [[[scp-076|SCP-███-2]]] как вероятного наиболее близкого родственника [[[scp-073|SCP-███]]].\n\n\n[[/collapsible]]\n\n[[module CSS]]\n.apcs-class {\n  color: black;\n}\n[[/module]]\n\n[[footnoteblock title=\"Сноски\"]]\n\n----\n= [[size 90%]]**<< [[[SCP-1386-RU]]] | SCP-1387-RU | [[[SCP-1388-RU]]] >>**[[/size]]", "tags": ["аномалия:сверхъестественный", "класс:ожидает_назначения", "свойство:гуманоид", "свойство:локация", "свойство:подземный", "событие:протегано", "структура:_одобрено-амс", "структура:объект", "тематика:религия", "тематика:хтоническая", "филиал:ru"], "parent": null, "locked": false}