{"uid": 5365, "pageId": "scp-4816", "title": "SCP-4816 - зацените внешку :)", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-4816\n\n**Класс объекта:** --Устанавливается-- --[[[safe|Безопасный]]]-- Нейтрализованный (временно)\n\n**Особые условия содержания:** Несколько цифровых копий SCP-4816 находятся в защищённой базе данных Организации и просматриваются встроенными системными программами. Все остальные обнаруженные цифровые копии SCP-4816 были стёрты.\n\nНесколько физических копий SCP-4816 хранятся в защищённом хранилище Зоны 19.\n\nДля доступа к цифровым или физическим копиям требуется разрешение исследователя 3 уровня допуска.\n\n**Описание:** SCP-4816 -- это неаномальная фотография, изображающая дверной проём и белый текст. Раньше SCP-4816 мог изменять своё содержание, и принял нынешнюю форму 7 июля 2018 года. До этого на SCP-4816 был изображён ЛПИ-6888 \"kkrule\"[[footnote]] \"15. Аномальные свойства неизвестны. Самый молодой член \"Геймеров против травки\". [[[SCP-2433]]] -- единственная известная аномалия, созданная kkrule. Называет себя участником движения straight edge и чаще других участников ГПТ играет в видеоигры. Соревнуется в \"подпольных турнирах видеоигр\", чтобы заработать на жизнь; за киберспотивными турнирами в США ведётся наблюдение, но этому присвоен низший приоритет.\" — //[[[gamers-against-weed-dossier| Досье СО-5869]]]// [[/footnote]], известный участник СО-5869 [[[Gamers Against Weed Hub |\"Геймеры против травки\"]]]. Неизвестно, где был снят SCP-4816, но считается, что в производственном помещении или в частном доме.\n\nПодробности см. в Приложении 1.\n\n**Приложение 1:** Когда SCP-4816 был изначально обнаружен, считалось, что он обладает аномальными свойствами, но усиленное исследование не обнаружило их и SCP-4816 был реклассифицирован как артефакт связанной организации, но документация SCP была сохранена. После изменения классификации, силами полевых агентов и сетевых ботов Фонда 05 июля 2018 года был начат всеамериканский розыск ЛПИ-6888 с помощью SCP-4816 и нескольких его копий.\n\nЧерез 38 часов после начала поиска, содержание SCP-4816 изменилось. SCP-4816 больше не изображал ЛПИ-6888, на его месте был белый текст. Все цифровые и физические копии SCP-4816 также изменились. В связи с этим поиск был прекращён, а SCP-4816 реклассифицирован как Безопасный. После дальнейшего исследования и нескольких месяцев отсутствия аномальной активности SCP-4816 был реклассифицирован как Нейтрализованный. SCP-4816 не проявлял аномальных свойств с этого момента, планируется дальнейшая реклассификация\n\n**Приложение 2:** SCP-4816 был обнаружен в чате СО-5869 чат-ботами Организации. Протоколы чата, содержащего обсуждения SCP-4816, приведены ниже.\n\nНиже приведён протокол чата, в котором были все члены СО-5869.\n\n> **kkrule:** зацените внешку :)\n> [[collapsible show=\"Открыть изображение.\" hide=\"Скрыть.\"]]\n> [[image mistake.jpg width=\"60%\"]]\n> [[/collapsible]]\n> **lesbian_gengar:** LMAO\n> **DonDeLillo:** ты херов идиот\n> **gaycopmp4:** неплохо\n> **bluntfiend:** Круто, парень\n> **jockjamsvol6:** Хорошая картика @kkrule! Ты помылся и у тебя чистая одежда. Это новый телефон?\n> **kkrule:** спасибо! да я выиграл его в конкурсе, помылся и постригся и хотел вам показать\n> **bluntfiend:** Надеюсь, ты знаешь, что делаешь. Думаю, справишься, большой мальчик.\n> **jockjamsvol6:** Согласен с Джудом. Просто будь осторожен. У меня духу не хватило бы постить селфи и рисковать личной жизнью, но хорошо, что ты сделал бы это ради нас!\n> **kkrule:** Есть проблема?\n> **gaycopmp4:** не, всё норм\n> **kkrule:** клёво\n\nНиже диалог личного общения между ЛПИ-6888 и ЛПИ-6894 \"DonDeLillo\". [[footnote]] \"19. Один из немногих неаномальных членов ГПТ. Присоединился вместе с opossum и tiedyeduck. Предполагается, что он знает их лично. Испытывает неприязнь к kkrule.\" — //Досье СО-5869// [[/footnote]]\n\n> **DonDeLillo:** Послушай!\n> **kkrule:** Дон! извини я играл что случилось\n> **DonDeLillo:** ты не понял о чём jj и джуд говорили\n> **DonDeLillo:** почему-то просёк только я\n> **DonDeLillo:** ты знаешь что у организации достаточно ресурсов чтобы прослушивать все наши разговоры? Теперь у них и твоё фото появилось\n> **DonDeLillo:** они возможно тебя уже ищут\n> **DonDeLillo:** Как они и говорили, дело твоё, но как по мне, поправил бы ты это, придурок.\n> **kkrule:** О БОЖЕ, ТЫ ПРАВ! я об этом вообще не подумал!\n> **kkrule:** ок я исправил. Спасибо, что предупредил! я знаю что ты всегда недобр ко мне в чате но ты на самом деле заботлив в своей душе\n> **DonDeLillo:** пошёл в жопу\n> = [[size 80%]]**НОВОЕ СООБЩЕНИЕ, 00:23:16 СПУСТЯ**[[/size]]\n> **DonDeLillo:** спасибо\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-4815]]] | SCP-4816 | [[[SCP-4817]]] >>**[[/size]]", "tags": ["класс:нейтрализованный", "свойство:носитель_информации", "со_лпи:гпт", "структура:объект", "филиал:en"], "parent": null, "locked": false}