{"uid": 6911, "pageId": "scp-2732", "title": "SCP-2732 - 缢王本纪", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=AlagaddaArtwork.jpg|caption=Изображение было обнаружено вместе с SCP-2732. Датирование неизвестно.]]\n\n**Объект №:** SCP-2732\n\n**Класс объекта:** [[[safe |Безопасный]]]\n\n**Особые условия содержания:** SCP-2732 хранится в [[[scp-701|Складской зоне ██]]] в стандартной камере содержания крупногабаритных объектов. SCP-2732-1 была помещена в сейфовую ячейку с системой климат-контроля ввиду уязвимости к повреждениям. Экземпляры SCP-2732-2-D необходимо хранить в холодильных камерах.\n\n**Описание:** SCP-2732 представляет собой деревянную сцену для спектаклей пекинской оперы, сконструированную в прошлом столетии. SCP-2732 не имеет лестниц или закулисного пространства. SCP-2732-1 - это небольшая книжечка с семью текстами, написанными во времена династии Мин. Тексты описывают одно и то же событие, но отличаются по содержанию.\n\nЕсли человек (далее \"субъект\") полностью прочитает какой-либо текст из SCP-2732-1, находясь в области радиусом 60 м вокруг SCP-2732, на сцене появятся экземпляры SCP-2732-2, а также полный набор необходимых декораций. Экземпляры SCP-2732-2 - это автономные деревянные манекены без черт лица, одетые в костюмы пекинской оперы и загримированные соответствующим образом. Сразу после появления SCP-2732-2 начинают разыгрывать представление[[footnote]]Следует отметить, что по своему содержанию эти представления отличаются от стандартных постановок пекинской оперы, поскольку костюмы и грим SCP-2732-2 не соответствуют ролям, которые они исполняют.[[/footnote]], сюжет которого отражает содержание прочитанного текста, под аккомпанемент звучащей словно из ниоткуда музыки. Обратитесь к Приложению за подробностями о специфике данных постановок и нестандартных ситуациях.\n\nЕсли субъект поднимается на SCP-2732, экземпляры SCP-2732-2 замирают на месте, и представление прерывается. SCP-2732-2 и декорации, убранные со сцены в этот момент, внешне выглядят совершенно обычными и не проявляют аномальных свойств. Представление продолжится только в том случае, когда на сцену будут возвращены все \"актеры\" и реквизит, а посторонние субъекты покинут SCP-2732. После окончания представления все экземпляры SCP-2732-2 и декорации исчезают, кроме экземпляра, появляющегося в ходе Постановки №7. Обратитесь к Приложению за подробной информацией.\n\n**Приложение:** Далее следует описание содержимого SCP-2732-1, а также особенности выступления экземпляров SCP-2732-2 в ходе каждой постановки.\n\n[[tabview]]\n[[tab Постановка №1]]\n\n> 阿伽之王，缢而死。\n> \n> Царь государства А-цзя повесился.\n\n**Описание представления:** Первое появление SCP-2732-2-A. Данный экземпляр одет в костюм китайского императора, но не имеет грима на лице.\n\n> **<Начало записи>**\n> \n> //[Слышны глухие удары в барабан.]//\n> \n> SCP-2732-2-A падает сверху, подвешенный за шею на веревке из белого шелка[[footnote]]Один из видов самоубийства в древнем Китае представлял собой самоповешение на веревке из белого шелка.[[/footnote]]. \n> \n> Экземпляр судорожно дергается в течение 15 минут.\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №2]]\n\n> 古有阿伽之国，其王缢而不死，其民皆具假面。\n> \n> Давным-давно в государстве А-цзя жил-был царь, который повесился, но не умер. И все его подданные надели маски.\n\n**Описание представления:**\n\n> **<Начало записи>**\n> \n> //[Слышен звук игры на эрху[[footnote]]Старинный китайский струнный смычковый инструмент, также называемый \"китайской скрипкой\".[[/footnote]].]//\n> \n> SCP-2732-2-A появляется в правой части сцены, выходит на середину, вешается на веревке из белого шелка. Экземпляр судорожно дергается.\n> \n> На сцене появляются 15 экземпляров SCP-2732-2, скрывающие лица за белыми деревянными масками, которые они держат в руках[[footnote]]Грим на лицах существ по-прежнему присутствует.[[/footnote]].\n> \n> Экземпляры формируют кольцо вокруг SCP-2732-2-A.\n> \n> //[Раздается громкий удар в гонг.]//\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №3]]\n\n> 有阿伽之国，其王缢而不死。虺民惧之，焚其城。覆假面以葬。\n> \n> Давным-давно в государстве А-цзя жил-был царь, который повесился, но не умер. Люди-змеи боялись его, поэтому сожгли его город. Перед тем, как похоронить царя, они надели на его лицо маску.\n\n**Описание представления:**\n\n> **<Начало записи>**\n> \n> //[Слышен звук игры на эрху.]//\n> \n> SCP-2732-2-A появляется в правой части сцены, выходит на середину, вешается на веревке из белого шелка. Экземпляр судорожно дергается.\n> \n> В правой части сцены появляются 3 экземпляра SCP-2732-2, один из них держит в руках белую деревянную маску. Ноги экземпляров заменены змеиными хвостами, которые обеспечивают движение, но не способствуют поддержанию баланса.\n> \n> Экземпляры выползают на середину сцены и внезапно падают на пол.\n> \n> //[Раздается удар в гонг, эрху начинает играть быстрее.]//\n> \n> Все экземпляры, в том числе и SCP-2732-2-A, сгорают в ярком пламени. SCP-2732 не получает ущерба от огня.\n> \n> Пламя гаснет через 10 минут, пепел исчезает.\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №4]]\n\n> 阿迦之国有王缢于中庭。举国庆之，曝尸于野。次日，王使至。不生七窍，狰狰而笑。其民大惊，以为神怪，以血祭之。\n> \n> Давным-давно в государстве А-цзя жил-был царь, который повесился на виду у всех придворных. Жители государства возликовали, и бросили его тело на растерзание диким зверям. На следующий день явился царский посол. У него не было лица, но он смеялся, словно сумасшедший. Народ испугался и решил поклоняться ему, как богу или чудовищу. И преподнесли люди кровавую жертву ужасному созданию.\n\n**Описание представления:** Первое появление SCP-2732-2-B. Данный экземпляр окрашен в черный цвет и не имеет костюма.\n\n> **<Начало записи>**\n> \n> //[Слышен звук игры на эрху.]//\n> \n> SCP-2732-2-A появляется в правой части сцены, выходит на середину, вешается на веревке из белого шелка. Экземпляр судорожно дергается.\n> \n> //[Раздаются радостные песнопения.]//\n> \n> В правой части сцены появляются 15 экземпляров SCP-2732-2.\n> \n> Экземпляры SCP-2732-2 выходят на середину сцены и начинают дергать SCP-2732-2-A за одежду, пока он не падает на пол.\n> \n> Существа оставляют SCP-2732-2-A без внимания и поворачивают головы налево.\n> \n> //[Песнопения затихают, слышен скребущий звук.]//\n> \n> В левой части сцены появляется SCP-2732-2-B.\n> \n> Все экземпляры подходят к SCP-2732-2-B и встают перед ним на колени, после чего замирают в такой позе на 5 минут.\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №5]]\n\n> 是日，阿伽之国困王于庭，问计于从者。侍曰：“当以死拒。” 遂备白绫。王曰：“必索魂。” 缢于庭，从者亦死。举国庆之。\n> \n> 次日，王使至。不生七窍，试之，不类人。问之，狰狰而笑，答曰：“当以血祭。” 群臣乃悟，曰：“必献于王。” 其民皆曰：“尽献于王。”\n> \n> Давным-давно в государстве А-цзя жил-был царь, который стал заложником в своем же дворце. Царь спросил у слуги, что они могут предпринять. Слуга ответил: \"Мы будем биться насмерть.\" И он изготовил веревку из белого шелка. Царь сказал: \"Я заберу их души.\" Он повесился на виду у всех придворных, а его слуга погиб. И народ возликовал.\n> \n> На следующий день явился царский посол. У него не было лица, и народ, встретив его, понял, что это не человек. Когда люди задали существу вопрос, оно засмеялось безумным смехом и сказало: \"Я требую кровавой жертвы.\" Сановники все поняли и ответили: \"Мы принесем жертву нашему господину.\" И народ ответил: \"Вся кровь принадлежит ему.\"\n\n**Описание представления:** Первое появление SCP-2732-2-C. Костюм и грим данной сущности соответствуют амплуа \"чоу\"[[footnote]]Комические, но добродушные персонажи, а также коварные, но при этом глуповатые злодеи.[[/footnote]].\n\n> **<Начало записи>**\n> \n> SCP-2732-2-A и -C появляются в правой части сцены.\n> \n> //[Слышен звук игры на эрху, гораздо более высокий, чем в предыдущих постановках.]//\n> \n> SCP-2732-2-C передает SCP-2732-2-A веревку из белого шелка. \n> \n> SCP-2732-2-A принимает веревку, после чего вешается. Экземпляр судорожно дергается.\n> \n> После того, как SCP-2732-2-A совершает самоповешение, SCP-2732-2-C резко падает на пол.\n> \n> //[Эрху затихает, слышен скребущий звук.]//\n> \n> В левой части сцены появляется SCP-2732-2-B, а в правой - 15 экземпляров SCP-2732-2.\n> \n> Все экземпляры подходят к SCP-2732-2-B и встают перед ним на колени, после чего замирают в такой позе на 5 минут.\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №6]]\n\n> 是日，阿伽之国困王于野，问计从者。从者曰：“当请神。”须臾，大龙至。龙者，母神也。曰：“死之，后复返。” 龙下六兽曰：“当以诸血为祭。” 遂以从者为祭。龙曰：“善。” 缢以白绫。举国庆之。\n> \n> 次日，神使至，是六兽之一。浑敦无面目，背有六翼。问之，狰狰而笑，答曰：“当以血祭。” 群臣乃悟，曰：“必献于王、诸兽、大龙。” 其民皆曰：“尽献于王。”\n> \n> Давным-давно в государстве А-цзя жил-был царь, который заблудился в лесу. Царь спросил у слуги, что они могут предпринять. Слуга ответил: \"Мы должны призвать богов.\" И пришла Драконица, которая была матерью богов. Она сказала: \"Тот, кто хочет вернуться, вначале должен умереть\". Шесть Зверей, которые служили Драконице, сказали: \"Мы требуем кровавой жертвы.\" И тогда царь принес в жертву слугу. Драконица была довольна. Царь повесился на веревке из белого шелка. И народ возликовал.\n> \n> На следующий день явился посол богов. Это был один из Шести Зверей. Все его тело было круглым, на спине росло шесть крыльев, и не было у него лица. Когда люди задали существу вопрос, оно засмеялось безумным смехом и сказало: \"Я требую кровавой жертвы.\" Сановники все поняли и ответили: \"Мы принесем жертву нашему господину, Драконице и Шести Зверям.\" И народ ответил: \"Вся кровь принадлежит царю.\"\n\n**Описание представления:**\n\n> **<Начало записи>**\n> \n> //[Слышны религиозные песнопения.]//\n> \n> SCP-2732-2-A и -C появляются в правой части сцены. \n> \n> SCP-2732-2-A и -C выходят на середину, поворачиваются налево и встают на колени.\n> \n> С левой части сцены, выстроившись в ряд, выходят 7 экземпляров SCP-2732-2. Каждый из них держит жезл, увенчанный огромными фигурами змеи с двумя отверстиями в передней части. Фигуры змей сделаны из кусков свиного и говяжьего мяса, обмотанных жилами.\n> \n> Новоприбывшие экземпляры начинают исполнять традиционный китайский танец дракона.\n> \n> Подойдя к SCP-2732-2-A и -C, семь существ кидают мясо на пол. \n> \n> //[Раздается громкий удар в гонг.]//\n> \n> Экземпляр SCP-2732-2, стоящий первым в ряду, передает SCP-2732-2-A веревку из белого шелка, а другие экземпляры в это время разрывают на части SCP-2732-2-C.\n> \n> SCP-2732-2-A принимает веревку, после чего вешается. Экземпляр судорожно дергается.\n> \n> 7 существ уходят в левую часть сцены и исчезают.\n> \n> С левой части сцены выкатывается черный деревянный шар диаметром 2 метра.\n> \n> В правой части сцены появляются 15 экземпляров SCP-2732-2.\n> \n> Все экземпляры подбегают к шару, поднимают его на руки и держат в течение 5 минут.\n> \n> //[Раздается громкий удар в гонг.]//\n> \n> **<Конец записи>**\n\n[[/tab]]\n[[tab Постановка №7]]\n\n> 是日，阿伽之国困王。缢而死，举国庆之。曝尸于野。\n> \n> 逾三日，王使[НЕРАЗБОРЧИВО]\n> \n> Давным-давно в государстве А-цзя жил-был царь, который стал заложником в своем же царстве. Царь повесился и умер. И народ возликовал, и бросил его тело на растерзание диким зверям.\n> \n> Через три дня царский посол [НЕРАЗБОРЧИВО]\n\n**Примечание:** Страница залита чернилами, поэтому целиком текст прочитать невозможно. Тем не менее, достаточно прочитать имеющийся отрывок, чтобы активировать аномальные свойства.\n\n**Описание представления:** Первое и единственное появление SCP-2732-2-D. В отличие от остальных экземпляров, этот не исчезает после окончания представления. Внешне он похож на гуманоидную фигуру без конечностей, обернутую в черный шелк.\n\n> **<Начало записи>**\n> \n> SCP-2732-2-D появляется в середине сцены.\n> \n> Особь не двигается, но всегда поворачивает голову в сторону человека, активировавшего аномальные свойства.\n> \n> //[Музыкальное сопровождение отсутствует.]//\n> \n> **<Конец записи>**\n\n**Примечание:** Тестирование показало, что SCP-2732-2-D состоит из мяса, похожего на то, что используется в шестой постановке. К голове экземпляра прикреплены два человеческих глазных яблока. Анализ ДНК, извлеченной из имеющихся в распоряжении исследователей 5 пар глазных яблок, показал, что все они принадлежат мужчине, относящемуся к этнической группе хань.\n[[/tab]]\n[[/tabview]]\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2731]]] | SCP-2732 | [[[SCP-2733]]] >>**[[/size]]", "tags": ["класс:безопасный", "локация:алагадда", "свойство:искусство", "со_лпи:повешенный_король", "структура:объект", "филиал:en"], "parent": null, "locked": false}