{"uid": 697, "pageId": "scp-3984", "title": "SCP-3984 - Потыкай в смерть палочкой", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n.collapsible-block-unfolded-link .collapsible-block-link, #breadcrumbs {\n  display: none;\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n/* Ага, все такое синенькое, я тоже заценила. */\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(214, 234, 248,1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(255,255,255,0) 100%);\n  z-index: -2;\n}\n\n.outside.inline {\n  margin: 1em -6em;\n  padding: 1px 10em;\n}\n\n#side-bar {\n  z-index: 2;\n}\n\n/* А эта функция прячет оригинальный заголовок. Миленько так. */\n#page-title {\n  display: none;\n}\n\n/* А стиль, благодаря которому фейковый заголовок выглядит как настоящий, автор спер в SCP-2998 */\n.page-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.page-title p {\n  margin: 0;\n}\n\n@media only screen and (max-width: 1040px) {\n  .outside {\n    margin-right: 0 !important;\n    margin-left: 0 !important;\n    padding-left: 3em !important;\n    padding-right: 3em !important;\n  }\n}\n\nbody {\n  overflow-x: hidden;\n}\n[[/module]]\n\n\n\n[[div class=\"outside\"]]\n\nВ библиотеке тепло и темно. На дворе стоит летняя ночь: воздух все еще влажный и жаркий, как днем. На следующей неделе обещали бурю, но пока небо еще чистое. Библиотека уже несколько часов как закрыта, и вряд ли кто-то в нее заявится.\n\nВы аккуратно прикрываете за собой входную дверь и идете через фойе. На полу лежит мягкий, толстый ковер, приглушающий звук ваших шагов. Видеокамеры, нацеленные на дверь, через которую вы вошли, не видят -- ведь вы отключили их питание еще полчаса назад. Предосторожность никогда не бывает чрезмерной.\n\nФойе и саму библиотеку разделяет простая деревянная дверь. Вы знаете, что когда вы ее откроете, она не издаст ни малейшего скрипа: неделю назад кое-кто из обслуживающего персонала смазал ей петли. Это были вы, и на самом деле вы здесь не работаете. Дверь плавно, без шума, открывается.\n\nВ библиотеке по полу стелется все тот же ковер -- почти весь синий, но к столу библиотекарей идет желтая дорожка, петляя между полок с книгами. Вы следуете по ней.\n\nКакая-то случайная книга лежит на полу, невидимая в темноте. Вы спотыкаетесь об нее -- недостаточно сильно, чтобы упасть, но все же настолько, что теряете равновесие. Вы в панике хватаетесь за книжную полку, сбивая рукой еще одну книгу; она падает на пол с глухим стуком, эхом разнесшимся по всем помещению.\n\nВы замираете. Эхо затихает, и библиотеку вновь окутывает тишина. Будь здесь хоть кто-то еще, он бы точно это услышал. Может, он вышел бы поздороваться? Вы, решив, что в библиотеке все же нет никого, кроме вас, продолжаете свой путь.\n\nНаконец вы подходите к столу библиотекарей и аккуратно, хоть и немного неуклюже, перелезаете через стойку. После вы включаете один из двух стоящих здесь компьютеров и усаживаетесь за него. По помещению разносится гудение вентиляторов компьютера. Через двадцать секунд -- что поделать, устаревшая технология, -- перед вами открывается окно входа в систему. Вы вытаскиваете из кармана записную книжку и вводите в компьютер данные, записанные на ее первой странице. \"Вход успешно выполнен\".\n\nСледующая страница целиком заполнена инструкциями, что были написаны несколько недель назад. Комбинации клавиш, команды для ввода... Открыв два окна консоли, вы вводите в них серии команд и глядите, как строки текста, смысла которых вы никогда не поймете, мерцают и перемещаются. Позже, согласно тем же инструкциям, вы достаете из кармана USB-накопитель и осторожно вставляете его в гнездо.\n\nЭкран темнеет, пока компьютер обрабатывает команду. Несколько долгих напряженных секунд вы ожидаете.\n\nЭкран вновь светлеет, слабо освещая помещение, по мере прогрузки страницы файла SCP-3984. Темно-красные буквы заголовка контрастно выделяются на белом фоне. Вы морщитесь -- ваши глаза успели привыкнуть к темноте, и яркий свет причиняет им боль, -- прищуриваетесь и ждете, пока свет не станет менее ослепляющим.\n\nВы вздыхаете. С облегчением -- облегчением от того, что команды, которые вам дали, все же работают. Но облегчение быстро исчезает. Вы здесь для того, чтобы разгадать тайну, о которой думали всю жизнь, тайну, которую никто, кроме вас, не хочет ни понять, ни объяснить, тайну, которая остается тайной уже двадцать четыре года. И вы надеетесь -- хотите надеяться -- что в этом файле вы найдете хотя бы часть ответов. Больше их негде искать.\n\nФайл начинается заметкой одного из исследователей. Пожалуй, лучше всего будет читать по порядку.\n\nВам не нужно спешить. В вашем распоряжении -- все время мира.\n[[/div]]\n\n> **Уведомление для всего персонала**\n> \n> ΩK реален. Это случилось. И теперь мы должны жить с этим.\n> \n> Вне зависимости от ваших предположений, неважно, насколько они близки к правде, мы не знаем точно, мы ли вызвали ΩK, вызвал ли его один из наших объектов, может ли какой-либо объект это исправить... Мы даже не уверены, что это связано с Фондом.\n> \n> Мы знаем лишь одно: теперь это определяет нашу жизнь.\n> \n> Фонд не уничтожает аномалии, Фонд содержит их. Именно в этом наша цель. ΩK -- это аномалия, и мы сохраним ее. Мы не станем ее убивать и не станем \"возвращать все назад\", как хотят некоторые. Это не наша цель. Это не наша битва. Так или иначе, мы постараемся сдержать ее, насколько сможем.\n> \n> Так что если кто-то ожидает, что моя команда найдет волшебное средство от ΩK -- его ожидание бессмысленно. Мы купируем симптомы, а не лечим болезнь.\n> \n> ΩK пришел и никуда не уйдет, так что соберитесь, встряхнитесь и двигайтесь дальше. Вы профессионалы, так ведите себя соответственно. Не помрете же вы от этого.\n> \n> — Д-р Эмили Янг\n\n[[div class=\"outside\"]]\nДоктор Эмили Янг. Прекрасно знакомое вам имя, о котором вы старались не думать последние двадцать лет. Именно то имя, которое вы ожидали здесь увидеть.\n\nИ это имя говорит своим исследователям не задумываться о причине происходящего? Это имя требует сосредоточиться на лечении симптомов?\n\nВы видели Янг в прошлом году, и, надо сказать, на данный момент она совершенно бесполезна. Разговор с ней никак вам не поможет. Этот документ - единственный действительно доступный источник.\n[[/div]]\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\nSCP-3984 - Потыкай в смерть палочкой\n[[/div]]\n\n[[div style=\"margin: -1em 0 1em; font-weight: 85%;\"]]\n[[[end-of-death-hub|Хаб Конца Смерти]]] » SCP-3984\n[[/div]]\n\n**Объект №:** SCP-3984\n\n**Класс объекта:** [[[keter|Кетер]]]\n\n**Особые условия содержания:** Содержание SCP-3984 заключается в причинении смерти пораженным живым организмам. Поскольку это невозможно, SCP-3984 признан не содержащимся. Усилия исследователей следует направить на разработку новых, эффективных методов причинения смерти.\n\nИсследования на тему обращения эффектов ΩK вспять, как и исследования его происхождения, запрещены.\n\n[[div class=\"outside inline\"]]\nЗапрещены? Что за нелепица. С чего бы Фонду запрещать эти исследования?\n\nДолжно быть, именно Янг следила, чтобы это правило соблюдалось. Но почему?\n[[/div]]\n\n**Описание**: SCP-3984 -- феномен, при котором любые живые организмы из царства Animalia (животные) по таксономии Кавалье-Смита[[footnote]]Царство Animalia по Кавалье-Смиту включает всех животных, но не включает бактерий, грибов, водорослей и растений.[[/footnote]], включая людей, неспособны умереть.\n\nВ настоящее время все известные формы жизни из царства Animalia подвержены воздействию SCP-3984, что подпадает под определение сценария класса ΩK \"Конец Смерти\".\n\nИсточник SCP-3984 как такового также называется \"ΩK\". Точная природа ΩK на данный момент не установлена. Этот документ описывает SCP-3984 и его эффекты, но не происхождение.\n\nΩK произошел 12.09.2020 около 14:02 GMT -- в это время была зарегистрирована последняя смерть человека. Начиная с того момента SCP-3984 подвержен каждый живой организм, в результате чего смертность понизилась до нуля.\n\nSCP-3984, похоже, касается только способности организма умереть. SCP-3984 не оказывает исцеляющего эффекта, не предотвращает старение, не оказывает влияния на возможность забеременеть и не препятствует получению организмом травм.\n\nSCP-3984 в долгосрочной перспективе является серьезной угрозой для общества и социальной структуры, так как популяция населения будет расти в геометрической прогрессии. Имеющиеся модели предполагают, что перенаселение приведет к тотальному дефициту и всеобщему голоду уже в начале 2040-ых годов. Кроме того, помимо перенаселения в долгосрочной перспективе, в краткосрочной угрозу представляют собой виды животных с r-стратегиями отбора[[footnote]]Животные, живущие в нестабильной природной среде, чаще всего характеризуются эволюционной r-стратегией, подразумевающей наличие большого количества потомства, большая часть которого не должна выжить в естественных условиях. Для сравнения можно взглянуть на К-стратегию, подразумевающую наличие незначительного количества потомства, которое должно выжить в течение максимальной продолжительности жизни вида.[[/footnote]]. \n\nУсилия всего мира должны быть направлены на то, чтобы обеспечить достаточное количество запасов для быстрорастущего населения. На данный момент проводятся переговоры с правительствами стран мира для установления стратегий управления ростом населения людей и животных. Усилия Фонда направлены на разработку альтернативных средств причинения смерти или иных решений.\n\nВ настоящее время исследования, целью которых является установление соответствия SCP-3984 \"бессмертию\" в общепринятом понимании[[footnote]]Например, предотвращает ли он процесс старения и/или нанесение травм, имеет ли исцеляющие факторы, блокирует ли способность к убийству[[/footnote]], проводятся под руководством д-р Янг. Журналы экспериментов и предположения о механизме действия SCP-3984 приведены ниже.\n\n> **Журнал экспериментов 01**\n> \n> **Дата:** 14.09.2020\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-1190\n> \n> **Процедура:** D-1190 был собственноручно задушен D-9981.\n> \n> **Результаты:** D-1190 прекратил сопротивление через несколько минут удушения. D-9981 приказали продолжать душить испытуемого в течение еще 10 минут. Вскоре после этого D-1190 пришел в себя без каких-либо серьезных повреждений.\n\n> **Журнал экспериментов 02**\n> \n> **Дата:** 14.09.2020\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-6812\n> \n> **Процедура:** D-6812 был задушен D-9981 с помощью ремня.\n> \n> **Результаты:** Вопреки запрету, D-6812 пытался оказать сопротивление, однако прекратил его спустя нескольких минут удушения. D-9981 приказали удерживать удавку в течение еще 10 минут. D-6812 очнулся с рядом незначительных, но необратимых повреждений нескольких мышечных связок шеи.\n> \n> D-6812 был помещен в медицинский отсек Зоны 06, его состояние не улучшилось.\n\n> **Журнал экспериментов 03**\n> \n> **Дата:** 15.09.2020\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-1190\n> \n> **Процедура:** D-1190 был помещен в вакуумную камеру, из которой откачивался воздух.\n> \n> **Результаты:** D-1190 выказал признаки асфиксии спустя несколько минут, борясь за каждый глоток воздуха, и менее чем через минуту упал на стенку камеры, оставаясь в сознании. Субъект был оставлен в камере на ночь, после чего ее вновь наполнили воздухом. D-1190 был помещен в медицинский отсек Зоны 06 с острой церебральной гипоксией и разрывами глазных капилляров. Физиологически субъект восстановился в течение 3 дней, но еще несколько недель оставался в вегетативном состоянии. По пробуждении D-1190 у него обнаружились постоянные нарушение двигательных и речевых навыков, а также обширный паралич.\n> \n> **2020-11-02:** Через месяц после пробуждения D-1190 не выказал признаков дальнейшего восстановления. Видимо, аномальный исцеляющий эффект распространяется только на смертельные травмы. D-1190 бесполезен в качестве сотрудника класса D, и, будь все в порядке вещей, я направила бы его на устранение. -- Д-р Эмили Янг\n\n> **Журнал экспериментов 04**\n> \n> **Дата:** 17.09.2020\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-8833\n> \n> **Процедура:** D-8833 перерезали вены на запястьях и лодыжках. В течение 6 часов субъект потерял 80% имеющейся крови. Удаленная кровь была сохранена и введена в организм субъекта на следующий день после тестирования.\n> \n> **Результаты:** Аналогично предыдущему эксперименту, D-8833 удалось успешно \"воскресить\", но субъект получил травмы, вызванные длительным кислородным голоданием мозга. Симптомы в этом случае включали в себя потерю чувствительности всей левой половины тела и отсутствие понимания окружающих предметов; субъект не в состоянии назвать чего-то более сложного, чем наименования видов животных. Следует отметить, что субъект оставался в сознании, несмотря на значительную потерю крови.\n\n[[div class=\"outside inline\"]]\nЖурналы экспериментов продолжаются, и во всех находится примерно то же самое. D-класс подвергают тому, что должно их убить: голод, яд, взрыв, да что угодно. Вы прокручиваете вниз в поисках одного-единственного эксперимента. Колесико старой мыши громко щелкает -- раз по двадцать с каждым движением пальца, щелчки эхом отражаются от стен библиотеки. Вы останавливаетесь, долистав до эксперимента под номером 10.\n[[/div]]\n\n> **Журнал экспериментов 10**\n> \n> **Дата:** 11.10.2020\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-11424\n> \n> **Процедура:** D-11424 обезглавили стальной гильотиной.\n> \n> **Результаты:** Голова была аккуратно отделена от тела испытуемого. D-11424 находился в сознании в течение всей процедуры. Субъект пытается дышать, после чего проявляет признаки удушья и сильной кровопотери. D-11424 поместили в медицинский отсек Зоны 6, но травма была сочтена \"непоправимой\". Голову и тело сохранили в холодильной камере.\n\n[[div class=\"outside inline\"]]\nВы улыбаетесь, поднимаете руку и дотрагиваетесь до рубца, кольцом оборачивающегося вокруг вашей шеи, и выпуклостей старых швов. \"Непоправимой\"...\n\nВы листаете дальше.\n[[/div]]\n\n> **Журнал экспериментов 20**\n> \n> **Дата:** 05.11.2025\n> **Исследователь:** д-р Эмили Янг\n> **Субъект:** D-10273\n> \n> **Процедура:** Один выстрел в голову из табельного пистолета, произведенный д-ром Янг.\n> \n> **Результаты:** Субъект получил значительную черепно-мозговую травму и был направлен в медицинский отсек Зоны 06 с серьезными повреждениями головного мозга и кровопотерей.\n> \n> **2025-12-28:** Примерно после 2 месяцев медицинской помощи субъект восстановился с большой потерей краткосрочной и долгосрочной памяти. Субъект способен запоминать базовые навыки, такие, как \"есть\" или \"разговаривать\", но не в состоянии удерживать в памяти личные данные.\n\n> **Журнал экспериментов 21**\n> \n> **Дата:** 31.12.2025\n> **Исследователь:** д-р Эмили Янг (заместитель: д-р Джойс Майклс)\n> **Субъект:** д-р Эмили Янг\n> \n> **Процедура:** Доктор Янг выстрелила себе в голову из табельного пистолета аналогично предыдущему эксперименту.\n> \n> **Результаты:** Субъект получила тяжелую черепно-мозговую травму и была помещена в медицинский отсек Зоны 06. Пуля повредила височные и лобные доли и ствол мозга, что, видимо, отсоединило мозг д-ра Янг от ее тела. Она не способна к общению или выполнению двигательных функций.\n> \n> **Примечание:** Поскольку д-р Янг более не в состоянии руководить исследованиями, она исключена из исследовательской группы SCP-3984. По восстановлении она пройдет психологическое обследование. До этого момента руководство исследованиями возьму на себя я. //- Д-р Джойс Майклс//\n\n//**Примечание:** Д-р Янг пренебрегала ведением отдельных журналов для записи целей каждого эксперимента. Тем не менее, мы смогли определить, что источник \"бессмертия\" находится в мозгу. На этом и сосредоточим следующие эксперименты -- остальное тело можно считать смертным. - д-р Майклс//\n\n[[div class=\"outside inline\"]]\nМайклс была права. Вы помните ту автокатастрофу, то тело, изуродованное до неузнаваемости, вывернутые суставы, кровь, залившую все вокруг... И этот человек давно должен был стать трупом, но все еще жил, все еще звал на помощь и кричал от боли. Казалось, что он не перестанет кричать никогда.\n\nВы помните и встречу с Янг в прошлом году. Со дня того эксперимента она не сильно изменилась. Трудно сказать, рада ли она была вас видеть.\n[[/div]]\n\n> **Журнал экспериментов 22**\n> \n> **Дата:** 02.02.2026\n> **Исследователь:** д-р Джойс Майклс\n> **Субъект:** D-373A, самец //Macaca mulatta//, или макаки-резуса\n> \n> **Цель:** Опровергнуть или подтвердить вышеприведенную гипотезу.\n> \n> **Процедура:** D-373A была введена летальная инъекция[[footnote]]Стандартная летальная инъекция состоит из следующих веществ, вводимых с промежутками в три минуты:\n> # 5 г тиопентала натрия (вызывает потерю сознания)\n> # 100 мг бромида панкурония (вызывает остановку дыхания)\n> # 3.9 г хлорида калия (для остановки сердца)\n> [[/footnote]].\n> \n> **Результаты:** D-373A не потерял сознания после первичной инъекции, однако издаваемые им вокализации стали медленнее, были отмечены симптомы паники. Вторичная инъекция вызвала общее мышечное расслабление и затруднение дыхания. Третичная инъекция вызвала остановку сердца; D-373A оставался в сознании и проявлял сильные признаки паники, несмотря на мышечное расслабление.\n> \n> Спустя 12 часов, когда введенные препараты перестали действовать на субъекта, D-373A был помещен в медицинский отсек Зона 06 с острой церебральной гипоксией из-за недостаточного кровяного давление . Интересно, что D-373A оставался в сознании на протяжении всего эксперимента.\n> \n> **2026-02-25:** благодаря медицинской помощи, оказанной в Зоне 06, D-373A полностью восстановился без непоправимых побочных эффектов.\n> \n> **Примечание:** Следует отметить, что седация не вызвала у субъекта потерю сознания. Это может означать, что мозг не бессмертен, но вызвать потерю сознания невозможно. //- Д-р Джойс Майклс//\n\n> **Журнал экспериментов 23**\n> \n> **Дата:** 07.02.2026\n> **Исследователь:** д-р Джойс Майклс\n> **Субъект:** D-374A, самка //Macaca mulatta// (макака резус)\n> \n> **Цель:** подтвердить или опровергнуть предположение о том, что мозг не может потерять сознание.\n> \n> **Процедура:** На протяжении пяти дней D-374A поочередно вводили:\n> * Легкое седативное средство\n> * Сильное седативное средство\n> * Мягкий местный анестетик\n> * Мягкая общая анестезия\n> * Амнезиак класса C\n> \n> **Результаты:** D-374A отреагировала на легкое успокоительное (в недостаточной дозировке, чтобы вызвать сон), местную и общую анестезию и амнезиак. На D-374A не оказало влияния сильное седативное средство -- никакого эффекта не наблюдалось, несмотря на то, что легкое седативное средство вводило субъекта в сонливое состояние.\n> \n> **Примечание:** Применение седативных средств для ввода в бессознательное состояние в дальнейших экспериментах не имеет смысла. Это подтверждает наше предположение. //- Д-р Джойс Майклс//\n\n> **Журнал экспериментов 24**\n> \n> **Дата:** 19.02.2026\n> **Исследователь:** д-р Джойс Майклс \n> **Субъект:** D-390A, самка //Macaca mulatta// (макака резус)\n> \n> **Цель:** установить, сохраняется ли эффект SCP-3984 в случае, если мозг более не существует.\n> \n> **Процедура:** После фиксации череп D-390A был хирургическим путем вскрыт от макушки до основания. Соединение с позвоночником было перерезано, а мозг извлечен. Так как риском повреждения нейронов и других клеток головного мозга можно было пренебречь, мозг был разделен на отдельные клетки посредством комбинации химической дезагрегации (разделения) и механического растирания с помощью блендера. Отдельные клетки мозга затем поместили в физиологический раствор.\n> \n> Полученная смесь, названная Эмульсией-3984-24, была подвергнута серии тестов для определения электрической активности.\n> \n> **Результаты:** Все клетки мозга в эмульсии продолжали функционировать как обычный мозг здорового человека, из чего можно заключить, что эффекту были подвержены все клетки мозга D-390A. Однако определить, оставалась ли испытуемая \"в сознании\", было невозможно; МРТ не дало никаких результатов ввиду того, что эмульсия не имеет формы и структуры мозга,  также из-за случайного расположения клеток. Образцы Эмульсии-3984-24 предоставляются по запросу.\n\n[[div class=\"outside inline\"]]\nВы прочитали достаточно. Ни один журнал не содержит того, что вы ищете. Вы знаете, что один из этих журналов будет описывать воссоединение отрезанной головы D-11424 с телом, но остальные из них вас не интересуют.\n\nВы пролистываете страницу до самого конца.\n[[/div]]\n\n**Краткое изложение исследований:** Благодаря исследованиям, проведенным д-р Янг и д-р Майклс стало ясно, что SCP-3984 можно охарактеризовать как неспособность мозга потерять сознание. Имеющаяся на данный момент теория предполагает, что SCP-3984 выражается не в бессмертии как таковом, а в неспособности мозга потерять функцию. Объём, в котором сохраняется функция, непостоянен - важна лишь работоспособность мозга как такового.(см. эксперимент 03).\n\n[[collapsible show=\"+ УРОВЕНЬ ДОПУСКА 5/ДАММЕРУНГ\" hide=\"+ умница, тебе не нужно это видеть\"]]\n[[div class=\"outside\"]]\nТолько лишь подумав, что вы не найдете в документе никакой причины ΩK, только собравшись вытащить USB-накопитель и закончить все это, вы заметили в файле крохотную метку. Метку шифрования. Что-то, что вы не прочитаете без уровня допуска 5.\n\nТам есть дополнительные сведения, вы знали это с самого начала. Значит, всё это время вы искали в нужном месте. Ссылка на другой документ под названием \"Проект Даммерунг\"... И он требует допуска пятого уровня.\n\nЕсли это объяснит, почему именно Янг вела исследование, почему она проводила бессмысленные бессистемные эксперименты, почему изучение ΩK запрещено... то вы должны узнать об этом. Именно там все ответы.\n\nОчевидно, у вас нет пятого уровня допуска, вы даже не знаете, какой уровень допуска дает вам ваш хак. Все, что вам известно - что это было неимоверно дорого.\n\nИ все же вы делаете, что можете. Листаете инструкции, вводите то одну команду, то другую, пытаясь заставить базу данных думать, будто у вас есть пятый уровень допуска.\n\nОчевидно, это невозможно. Взломать базу данных Фонда было уже неимоверно сложно, а вы хотите еще и притвориться О5? Без шансов.\n\nВы изучали вопрос: ближайшая к этой библиотеке Зона - Зона 61, и от нее до сюда шесть часов езды. Но, как оказалось, некоторые Зоны спрятаны получше: Зона 03-М находится в двадцати минутах отсюда. Вы считали, что эта библиотека - лучшее место, чтобы проникнуть в их систему? Нет, оно оказалось одним из худших.\n\nВы вдруг замечаете свет. Уже день? Нет, за окном по-прежнему темень. Может, Луна? Нет, не сегодня.\n\nВаше лицо освещено экраном компьютера, и вы очень остро понимаете, что вы - самый заметный объект в комнате. Вы слышите, как что-то шевелится в темноте.\n\nВы вытаскиваете USB-накопитель, и экран почти что гаснет, когда документ закрывается. Консоли, запущенные вами в самом начале, спешно выполняют введенные в них команды, запуская поток сигналов в бессмысленной попытке скрыть ваше местоположение. Но теперь это неважно. Они уже здесь.\n\nТеперь, когда вы снова привыкли к темноте, вы можете видеть остальную часть библиотеки. Вас окружают какие-то фигуры. Солдаты. Одеты в черное, пушки направлены прямо на вас. Их шестеро -- нет, восемь, -- нет, двенадцать... больше, чем вы можете успеть сосчитать. И они наступают на вас.\n\nВы прыгаете на пол и укрываетесь за библиотекарским столом, под монитором компьютера, вжавшись в деревянную перегородку. Тишину разрывает один оглушительный выстрел. Вы слышите, как пуля проходит сквозь стол, разрывая дерево. Что-то вылетает из вашей груди, оставляя посреди нее развороченную красную дыру.\n\nЧерные силуэты обходят стол с обеих сторон. Вы видите на груди каждого из них белый значок Фонда, но глаза их скрыты за черными забралами. Они подходят все ближе.\n\nОни подходят все ближе, и вы мечтаете лишь об одном - иметь возможность умереть.\n[[/div]]\n[[/collapsible]]\n[[footnoteblock]]\n@@ @@\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/in-the-clutches-of-life | previous-title=В когтях жизни |\n  next-url=/omega-k | next-title=ΩK |\n  hub-url=/end-of-death-hub | hub-title=Конец Смерти |\n]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-3983]]] | SCP-3984 | [[[SCP-3985]]] >>**[[/size]]", "tags": ["класс:кетер", "структура:объект", "тематика:сценарий_класса_к", "филиал:en", "хаб_цикл:конец_смерти"], "parent": "end-of-death-hub", "locked": false}