{"uid": 11668, "pageId": "scp-1430-ru", "title": "SCP-1430-RU - В конце концов, настоящим сокровищем были друзья, которых мы повстречали на пути", "source": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n[[size larger]] **ИЗВЕЩЕНИЕ ОТ АПАИБ** [[/size]]\n\nВ ходе проекта ЦЕЗАРЬ, направленного на укрепление связи между вариациями Фонда из параллельных миров, в том числе обмен ценной информацией и формирование взаимовыгодной поддержки в содержании, был проведен эксперимент, получивший название «WONDERLAND-1». Целью эксперимента было протоколирование максимально возможного количества вариаций SCP-1430 с целью сравнения подхода к содержанию, особенностей ведения записей и отличий самой аномалии.\n\nНа данной странице представлено 6 вариаций SCP-1430, комментарии научного персонала удалены для краткости. Для получения более подробной информации касаемо результатов сравнения см. ##b01|Документ CAESAR-10437-A##.\n[[/=]]\n[[/div]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[=]]\n[[size larger]]**ФОНД SCP, РЕАЛЬНОСТЬ ATYU-1651** [[/size]]\n**Краткая сводка:** Актуальная реальность. Фонд SCP основан в 1901-ом году в результате объединения тринадцати различных организаций, целью которых было содержание аномалий по всему миру.\nОбезопасить. Удержать. Сохранить.\n[[/=]]\n\n---\n\n**Объект №:** SCP-1430-RU\n\n**Класс объекта:** --Евклид-- Ожидает определения.\n\n**Особые условия содержания:** Ожидает определения.\n[[collapsible show=\"+ Открыть устаревшие условия содержания\" hide=\"- Закрыть\"]]\nОбъект необходимо содержать в стандартной камере для малогабаритных существ типа B-7. Запрещено вступать в визуальный контакт с SCP-1430 вне хода проведения эксперимента, нахождение объекта в камере фиксируется лазерными детекторами.\n\nВ случае нарушения условий содержания, крыло AR-7 необходимо перекрыть и направить на место группу захвата, оснащенную средствами меметической защиты.\n\nСотрудников, попавших под меметическое воздействие SCP-1430, необходимо амнезировать и уволить в ближайшее возможное время. Иных мер в их отношении не требуется.\n\nЭксперименты необходимо продолжать.\n[[/collapsible]]\n\n**Описание:** SCP-1430 – это округлый комок плоти массой около 23 кг и 44 см в высоту. Объект покрыт тонким кожным покровом, наблюдается большое количество вздутых вен.\n\nSCP-1430 постоянно пульсирует – рентген-тесты показали наличие внутри функционального сердца, несмотря на то, что объект при этом не испытывает каких-либо естественных потребностей. Взятие образцов ДНК показало противоречивые результаты, с одной стороны было обнаружено ДНК человека-мужчины неизвестного возраста, с другой – ДНК нескольких видов животных: свиньи, коровы и т.д.\n\nОбъект, вероятно, обладает неким подобием сознания и способен к передвижению, мгновенно перемещаясь в зоне своей доступности, когда с ним не установлен прямой визуальный контакт. Передвижение при этом происходит либо на крайне высокой скорости, либо вовсе является направленной телепортацией, поскольку так и не удалось запечатлеть момент перемещения при помощи измерительных приборов.\n\nЧеловек, вступивший в прямой визуальный контакт с объектом, подвергается резкому и необратимому меметическому воздействию. Субъекты начинают считать, что любая трата времени на объект неприемлема и мешает работе, активно выступают против любых трат на содержание и пытаются как можно быстрее покинуть помещение, пренебрежительно высказываясь о всех, кто меметическому воздействию не подвергся. Этот эффект не исчезает после применения амнезиаков и на данный момент считается перманентным.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**• Запись интервью №567 от 15.02.14 •**\n[[/=]]\n\n**Опрашивающий:** др. Бернард\n\n**Опрашиваемый:** др. Фоллис\n\n**Предисловие:** Ранее др. Фоллис случайно подвергся меметическому воздействию SCP-1430.\n\n---\n\n**[НАЧАЛО ПРОТОКОЛА]**\n\n//(Доктор Фоллис сидит за столом, сложив руки у груди и смотря куда-то в сторону. В допросную входит доктор Бернард, он кладет бумаги на стол и встречается взглядом с Фоллисом)//\n\n**Др. Бернард:** Здравствуй, Фоллис. Как ты себя сегодня чувствуешь?\n\n**Др. Фоллис:** Ничего особенного.\n\n//(Доктор Фоллис выглядит не очень заинтересованным.)//\n\n**Др. Бернард:** Знаешь, я в последнее время мучаюсь от бессониц. У тебя такого нет?\n\n**Др. Фоллис:** Не думаю.\n\n//(Доктор Бернард открывает одну из папок и пробегается глазами по содержимому.)//\n\n**Др. Бернард:** Что скажишь по поводу недавнего инцидента?\n\n**Др. Фоллис:** //(вздыхая.)// «Инцидента»? Громко сказано. Инцидент – это когда люди гибнут и зоны в руинах. А то, что я лишний раз убедился в своих взглядах – это не инцидент.\n\n**Др. Бернард:** А какие у тебя взгляды?\n\n**Др. Фоллис:** А такие, что вы тратите бюджет на какую-то бесполезную мясную тефтелю. Прошу заметить, для протокола, что я высказывался об этом задолго до этого вашего «инцидента».\n\n**Др. Бернард:** Почему бесполезную?\n\n//(Доктор Фоллис наклоняется вперёд, ближе к доктору Бернарду.)//\n\n**Др. Фоллис:** Ну сами посудите, он ничего интересного не делает, не жрет, не срет, что вы вообще пытаетесь от него получить? Мы же, вроде как, исследовательская контора, так что мы тут исследуем? Что ожидаем найти? За ним ничего не прячется, он просто катается туда-сюда в своей комнатушке и всё.\n\n**Др. Бернард:** Ну, как минимум, он не просто катается. Он практически телепортируется, а это дорогого стоит.\n\n//(Доктор Фоллис активно жестикулирует.)//\n\n**Др. Фоллис:** Господи, Бернард, прошу вас, у нас таких скоростных болванчиков хоть жопой жуй, все как на подбор одинаковые. Но те хотя бы чем-то выделяются, своей историей, каким-то необычным аномальным эффектом, а тут – ничего, пустота. Почему, ради всего святого, мы продолжаем доить эту корову? Почему просто не уберем в ящик и засунем куда подальше, как делаем со всеми остальными подобными объектми? Да я даже не уверен, что эту херню можно считать объектом! Только номер занимает, её бы в список аномальных предметов, ей богу!\n\n//(Доктор Фоллис откидывается на стуле и переводит дыхание.)//\n\n**Др. Бернард:** Успокойся. Ты как-то слишком резко на всё это реагируешь.\n\n**Др. Фоллис:** Ну а как мне ещё на это реагировать? Мы калупаемся с этой штукой уже третий год, проводим одни и те же тесты, мне реально хочется заняться чем-то более важным, чем-то хотя бы более интересным, но нет! Мы же не выполнили месячную норму по экспериментам! Никакого перевода на другой объект, а не хочешь работать с этим, так увольняйся по собственному!\n\n**Др. Бернард:** Хватит. Я понял ещё минуты две назад, о чем ты говоришь. Послушай, Фонд, как ты уже сказал, это в первую очередь исследовательская организация, а предела для исследований быть не может. Ты же сам прекрасно знаешь, как это случается. С виду бесполезный объект, а потом он резко оказывается ключом к чему-то большему. Например, к какой-нибудь Связанной Организации, к новому типу аномалий и т.д. и т.п.\n\n**Др. Фоллис:** Но тут даже нет никакой предыстории! Просто нашли, просто поставили на содержание. Когда это было? Где нашли? Ничего этого нет. Нет татуировок Мясного Цирка, Развлечудова, нет бумаг МКиД'а, нет записей у Длани, нет у Повстанцев. Ничего нет. Зеро.\n\n//(Доктор Фоллис демонстрирует жестом цифру ноль. Доктор Бернард тяжело вздыхает.)//\n\n**Др. Бернард:** Не знаю, о чем с тобой можно говорить. Ты вообще не слушаешь меня, только о своем мелешь.\n\n**Др. Феллис:** Да пошёл ты.\n\n**Др. Бернард:** Да пошёл //ты//!\n\n**Др. Фоллис:** Сидите и дрочите тут свой объект сами. Может мне без вас лучше будет, задолбали.\n\n//(Доктор Бернард встаёт из-за стола.)//\n\n**Др. Бернард:** Скатертью дорожка. Не хочешь работать на благо Организации – значит ей будет лучше без тебя. За все эти годы ты так и не понял важности своей работы!\n\n//(Доктор Бернард покидает допросную. Доктор Фоллис некоторое время сидит неподвижно, после чего бьёт кулаком по столу.)//\n\n**[КОНЕЦ ПРОТОКОЛА]**\n\n[[/div]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[=]]\n[[size larger]]**ОКН «SCP», РЕАЛЬНОСТЬ ATYU-1652** [[/size]]\n**Краткая сводка:** ООО «Организация по Контролю Нормальности SCP» – организация, образованная в результате ребрендинга Фонда SCP как публичного юридического лица. Данное событие, хотя и не имеет официальной связи, произошло незадолго до череды аномальных явлений 2043 года, приведших к осведомлённости широких общественных масс об аномальном мире. На момент написания данного документа, ОКН уже 81 год выполняет функции частной службы охраны правопорядка, сети пенитенциарных учреждений для аномальных субъектов и независимого юридического консалтинга в сфере паранормального.\nСлужить. Надзирать. Защищать.[[footnote]]Serve, Control, Protect.[[/footnote]] \n[[/=]]\n\n---\n\n**Item:** CP-37219BF/D\n\n**Status:** [back for research]\n\n**Type:** [bioware]\n\n**Tags:** регенерация, саркицизм, неуместный_артефакт\n\n**Summary:** Имплант-биотех неизвестного производства, слабые регенеративные свойства\n\n**Description:** \n> Объект представляет собой биотехнологический имплант третьего класса аномальности, обнаруженный в ходе рейда на нелегальную ферму органов, располагавшуюся по адресу [УДАЛЕНО], Новокузнецкий р-н, где он использовался для поддержания жизни донора на протяжении неопределённого числа производственных циклов. CP-37219BF/D был изъят вместе с остальными имплантами и помещён в хранилище вещественных доказательств [УДАЛЕНО] отделения СКН по Новокузнецкому р-ну. После обнаружения аномальных свойств имплант перенаправлен в Зону 67-Био для дальнейшего содержания.\n> \n> CP-37219BF/D функционально идентичен неаугментированной человеческой печени, весит около 1,5 кг. Иные физические свойства объекта неизвестны в силу того, что он заключён в 20-см капсулу из неизвестного чёрного металла. С противоположных сторон капсулы имеются два стандартных слота для приживления сосудов, нервных окончаний и периферии нейроинтерфейса владельца. Капсула блокирует все известные способы неинвазивного обследования содержимого, включая Н-скан, порты автоматически блокируются в случае проникновения посторонних объектов. На данный момент исследование содержимого без вскрытия капсулы признано невозможным.\n> \n> Будучи установленным в живой организм, CP-37219BF/D приводит к развитию аномальной регенерации у реципиента, позволяющей длительное время выживать в отсутствие жизненно-важных органов и восстанавливать утраченные ткани. Будучи извлечённой из организма, неизвестный орган внутри капсулы продолжает функционировать, выделяя через порты на концах варьирующееся количество крови, анализ которой показал [ДАННЫЕ УДАЛЕНЫ], ни одного из которых не удалось найти в картотеке СКН.\n> \n> На поверхности капсулы выгравирован QR-код, содержащий следующий текст:\n> \n>> [[=]]\n>> **CCXXXII**\n>> \n>> Поздравляем! Ты только что стал обладателем одного из «Маленьких Господ»(ТМ)!\n>> \n>> Надоело оплачивать платиновую страховку ради пары зашитых пулевых после стычки с раннерами? А может ты сам живёшь от забега до забега и чем-то насолил риппер-доку? \n>> Не беда! Г-н Донор прикроет тебя в любой ситуации!\n>> Пока он с тобой, тебя не свалит ни болезнь, ни пуля, ни случайная аномалия. Если от тебя останется //хоть что-то//, всё остальное Г-н Донор достанет!\n>> Только убедись, что в критический момент все, кто дорог сердцу, останутся в безопасном далёко.\n>> \n>> Только для ручной чистки\n>> \n>> С уважением, Mr. FantasmaGore (sic!)\n>> [[/=]]\n> \n**Containment Notes:** \n> Объект содержится в стандартной камере хранения биоматериалов с встроенным дренажем. Слитая из камеры кровь утилизируется согласно стандартному протоколу. Эксперименты с CP-37219BF/D не проводятся ввиду претензий на объект со стороны «VitaSyntech Solutions» inc. (ордер на изъятие см. в приложенных документах)\n\n**Activity:** \n\n> [[collapsible show=\"+ Show all\" hide=\"- Collapse\" hideLocation=\"top\"]]\n> **Dr. Bernard** edited **CP-37219BF/D** November 30th, 2124 at 8:34 AM\n>> **Status:** [testing] -> [back for research]\n>> **Tags:** removed: неизвестная_со; added: саркицизм, неуместный_артефакт\n> **Dr. Bernard** added **Comment** November 30th, 2124 at 8:45 AM\n>> Завершаем тестирование. Пришло уведомление от саркиков о том, что CP-37219BF/D является адаптированным дэвитским артефактом, а потому нарушает условия их монополии и подлежит незамедлительному изъятию. От нас требуется только вскрыть капсулу – им она не нужна.\n> **Dr. Follis** edited **CP-37219BF/D** November 30th, 2124 at 9:02 AM\n>> **Status:** [back for research] -> [back for testing]\n> **Dr. Follis** added **Comment** November 30th, 2124 at 9:11 AM\n>> С каких пор Витасинтетика может просто объявить рандомный биотех дэвитским артефактом? Никакого вскрытия до тех пор пока хотя бы не просмоукаем его базовую аномалию.\n> **Dr. Bernard** edited **CP-37219BF/D** November 30th, 2124 at 10:21 AM\n>> **Status:** [back for testing] -> [back for research]\n> **Dr. Bernard** added **Comment** November 30th, 2124 at 10:25 AM\n>> С тех пор, как у них появился //ордер// на изъятие. Неисполнение в течение 24 часов грозит СКН крупным штрафом. И это если они не решат заслать сюда пачку «раннеров» и навести шороху.\n> **Dr. Follis** edited **CP-37219BF/D** November 30th, 2124 at 10:27 AM\n>> **Status:** [back for research] -> [back for testing]\n> **Dr. Follis** added **Comment** November 30th, 2124 at 10:30 AM\n>> Мы тут //защитой// нормальности занимаемся или чем? Охрана вполне справится с бандитами, а новой корпоративной войной даже саркики не рискнут. Проведём независимую экспертизу и пускай они подавятся своим ордером.\n> **Dr. Bernard** edited **CP-37219BF/D** November 30th, 2124 at 10:35 AM\n>> **Status:** [back for testing] -> [back for research]\n> **Dr. Bernard** added **Comment** November 30th, 2124 at 10:42AM\n>> Даже для экспертизы всё равно понадобится //вскрыть// капсулу. Блокирую страницу, все дальнейшие правки с моего одобрения.\n> **Dr. Bernard** locked **CP-37219BF/D** November 30th, 2124 at 10:45 AM\n> **Dr. Follis** added **Comment** November 30th, 2124 at 10:50 AM\n>> Всё равно это слишком опасно без предварительного тестирования. У трёх человек из контактировавших с объектом внезапно диагностировали анемию, на самой ферме вокруг «тушки» зачем-то были клетки с животными, записка ещё эта невразумительная. Ну и в конце концов, кто бы имплант не сделал, в капсулу его запаяли не просто так.\n> **Dr. Bernard** added **Comment** November 30th, 2124 at 11:03AM\n>> Это всё //возможные// проблемы, да. Но вот если мы этого хотя бы не попытаемся сделать, ответные действия от Витасинтетики будут //гарантированно//. Решение принято, инженеры с атомным резаком прибудут в час дня.\n> **Dr. Follis** added **Comment** November 30th, 2124 at 11:05 AM\n>> Делайте, что хотите. Я умываю руки и в этом участвовать не собираюсь.\n> **Dr. Follis** proposed an edit of **CP-37219BF/D** **(waiting for approval)** December 3d, 2124 at 03:42 PM \n>> **Status:** [back for research] -> [closed (lost/escaped)]\n>> **Type:** [bioware] -> [humanoid]\n>> **Tags:** removed: регенерация, саркицизм, неуместный_артефакт; added: паразитарная_регенерация, прямая_агрессия, самовоспроизводящийся, предмет_интереса, неизвестная_со\n>> **Links:** added item **OI30112024** (incident)\n> **Dr. Follis** added **Comment** December 3d, 2124 at 03:42 PM\n>> Ну и кто теперь эту правку одобрить сможет?\n> [[/collapsible]]\n-----\nНесмотря на передачу документа об аномалии в качестве жеста доброй воли, ОКН в ходе контакта с группой исследователей Фонда выдвинула жёсткие условия для продолжения взаимодействия. Они включали обязательство обеих сторон предоставить доступ в своё измерение команде специалистов, в которую со стороны ОКН входил ряд сотрудников их Службы Временной Относительности. Данное требование было безоговорочно отклонено по линии ОВБ, в результате чего сотрудники Фонда были незамедлительно депортированы из реальности ATYU-1652, а контакт с ней блокирован силами ОКН.\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[=]]\n[[size larger]]**ДВИЖЕНИЕ 12 ФЕВРАЛЯ, РЕАЛЬНОСТЬ ATYU-1697** [[/size]]\n**Краткая сводка:** Движение 12 февраля было основано в 1955 году для обеспечения безопасности аномальных гуманоидов и урегулирования сопряжённых явлений в странах советского блока. Изначально подчинялось национальным интересам СССР, однако после развала Союза претерпело реорганизацию и сепарацию от власти какой бы то ни было страны, более приблизившись в этом плане к Фонду нашей реальности. Действующим Генеральным секретарём Движения 12 февраля \nявляется Камала Чакраборти, уроженка Калькуттской коммуны.\nМир, Охрана, Гордость!\n[[/=]]\n\n---\n\n**Явление №:**\nMTF-PMP-41103/23132\n\n**Тип явления:**\nОбъект, Стабильный, Безопасный //(ожидает пересмотра)//\n\n**Методы обращения и гармонизации:**\nХранится в ячейке для малогабаритных объектов, тип B-7, в Дальневосточной складской базе «Кострома-12».\n\nГармонизация --назначена на 22.12.2022 (Места захоронения ААО <<Йоканьга>>)-- отменена на неопределённый срок.\n\n[[div style=\"margin: 10px; width: 400px; float: right;\"]]\n||||= **MTF-AH-23132**||\n||**Полное имя:**|| Валяна Анастасия Евгеньевна ||\n||**Дата рождения:**|| 02.12.1997 ||\n||**Место рождения:** || ПГТ Провидение, Чукотская автономия||\n||**Зарегистрирован(а):**|| ЗАТО Зиновьевск для пребывания аномальных людей, Чукотская автономия ||\n||**Пол (предп. местоимения):** || Женский (она/её) ||\n||**Дата постановки на учёт:** || 23.03.1999 ||\n||**Характер аномального свойства:** || Врождённое, биологическое, не представляет угрозы ||\n||**Описание аномалии:** || Затылочную долю мозга замещает неопределённый металл, вследствие чего она не функционирует. Пациент слепа и испытывает трудности с ориентацией в пространстве. ||\n||**Дата смерти:** || Неизвестно (16-20 лет) ||\n||**Постмортем-явление:** || MTF-PMP-41430 ||\n[[/div]]\n\n**Описание:**\nПостмортем-явление 41430 представляет собой цельный кусок платины объёмом 234 кубических сантиметра, по форме в точности повторяющий затылочную долю человеческого мозга. Субъекты, установившие с предметом зрительный контакт длительностью более пяти секунд, испытывают временную гемианопсию. Как показывают результаты томографии, затылочная доля наблюдателя прекращает функционировать: информация поступает по зрительным каналам, но не подвергается обработке, и, как следствие, субъект лишается зрения.\n\nЭффект временен и прекращается через несколько, от пяти до пятнадцати, минут. Подтверждено, что множественное повторное использование, особенно в течение коротких промежутков времени, может привести к деградации тканей и различным заболеваниям нервной системы, в т.ч. различным видам агнозии, алексии, аграфии, эпилепсии и перманентной гемианопсии.\n\nPMP-41430 ранее являлся частью тела Валяны Анастасии Евгеньевы (AH-23132), заменяя ей соответствующую часть мозга. Аномалия была обнаружена через несколько лет после рождения, в ходе серии детальных медицинских осмотров, призванных выяснить причину её слепоты. Как установлено, предмет изначально соответствовал размеру затылочной доли новорождённой, но проявил свойство увеличивать объём и массу соответственно с ростом всего остального тела.\n\n@@@@\n@@@@\n\n**Приложение 1:** Контекст обнаружения.\n\n* 16.07.2011 гражданка Валяна, наряду с 13 другими аномальными людьми, была похищена в ходе нападения на Зиновьевск неустановленной группы вооружённых лиц в военном снаряжении без опознавательных знаков — подтверждена связь группировки с <<Мардук, Кингу и Даму>>, подозревается сотрудничество с Отделом абнормалий ЦРУ СЗА. Нападавшие скрылись, использовав неизвестную телепортационную аномалию. Подробнее по деталям инцидента см. документ OP-4521.\n\n* PMP-1430 был обнаружен 14.11.2020 в ходе операции <<Пир в Вавилоне>>, масштабной серии рейдов и облав на точки сбыта, склады и штаб-квартиры МКиД, а также жилища известных их клиентов. Объект, наряду с несколькими другими (см. документы PMP-41104/24121, PMP-41121/21010, PMP-41235/25511 и PMP-049/035), находился в распоряжении Густава Фоллиса, гражданина ФДР, что приобрёл его за год до этого. Подозреваемый страдает тяжёлой формой прозопагнозии (неспособность узнавать лица) и односторонней гемианопсией, что свидетельствует о частом взаимодействии с аномалией.\n\n* Размеры и масса PMP-41430 предполагают, что Анастасие Валяна на момент смерти было от шестнадцати до двадцати лет. Обстоятельства смерти в настоящее время неизвестны, как и то, существуют ли другие постмортем-явления на основе её тела.\n\n@@@@\n@@@@\n\n**Примечание 2:** Протокол интервью.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**Протокол интервью MTF-PMP-41430-01**\n[[/=]]\n\n**Дата:** 21.12.2022\n\n**Примечание:** Густав Фоллис, отбывающий наказание в Парижском исправительно-трудовом лагере, подал прошение на проведение интервью с работником Движения. Просьба одобрена руководством тюрьмы, с Нашей стороны была отправлена оперативница Бернард.\n\n---\n\n**[НАЧАЛО ЗАПИСИ]**\n\n**Бернард:** Итак... вы тут уже два года. Что вас заставило именно сейчас, так поздно, что-то предпринять?\n\n**Фоллис:** Она.\n\n**Бернард:** //(после короткой паузы)// Объясните.\n\n//(молчание)//\n\n**Бернард:** Слушайте, товарищ, если вы не собираетесь...\n\n**Фоллис:** Вы ведь так и не догадались, почему я её купил, да? \n\n**Бернард:** //(тихий вздох)// Мы будем очень рады узнать. Продолжайте.\n\n**Фоллис:** Видите ли... клиентом МКиД я был длительное время. Я видел немало постмортемов, что искажали восприятие. Была в моей коллекции истлевшая кость, что позволяла видеть глазами одной семьи массачусетских козодоев, и нетленный большой палец, лизнув который, можно было отправиться в путешествие куда красочней, чем от лизергиновой кислоты... Но когда на аукционе показали этот кусочек платины, и я на пять минут провалился в абсолютное отсутствие всего... не тьму, не как закрытые глаза, это совсем другое чувство. Там я...\n\n//(молчание)//\n\n**Фоллис:** Аномалии ведь не исчезают. На этом построена ваша организация, как и множество других. На этом построен весь наш мир. Когда гумано... простите, аномальный человек, в нашем небольшом обществе использовали не совсем корректный язык, вот я и привык.\n\n//(Бернард закатывает глаза)//\n\n**Фоллис:** Когда аномальный человек умирает, //его аномалия// никуда не девается. Изменяется и искажается, когда её перестаёт контролировать разум, но навсегда остаётся запечатана в их плоти. В их костях и прахе. //(с придыханием)// Вы ведь знаете, почему появилась Зона Зеро? Дым с утилизационных фабрик. Немцы думали, что могут выжечь из останков ненормальность, но прах стал землёй и облаками, и когда они убили слишком много, прошли критическую точку… Мой дедушка был партизаном на границе, он рассказывал, как же страшно это было, когда солнце взошло с перерезанным горлом…\n\n**Бернард:** //(с некоторым раздражением)// Мне кажется, вы отклонились от темы. \n\n**Фоллис:** Да, прошу прощения. Вы правы. Дайте мне мгновение сосредоточиться.\n\n//(молчание, тяжёлый вздох)//\n\n**Фоллис:** Охрана вам, наверное, сказала, что моё зрение становится хуже. От мира я вижу только половину, и даже она начала от меня ускользать. Мне тяжело читать книги, даже с очками. Буквы сливаются в неразборчивую чёрную массу. Не говоря уже о том, что людей мне приходится узнавать по голосу и одежде. Даже... даже лица матери и дедушки утекает из моей памяти. Но одно лицо я  помню очень хорошо. Иногда, сквозь стены камеры и железные прутья, через мешанину ртов, носов и глаз... я вижу бледное лицо с раскосыми небесно-голубыми глазами. И шрамом на левой щеке. Это девочка. Она смотрит на меня из абсолютного ничего. \n\n**Фоллис:** И просит не убивать во второй раз.\n\n//(молчание)//\n\n**Бернард:** Я... я, кажется, понимаю, куда вы ведёте. Хорошо. Окей. Спасибо за...\n\n**Фоллис:** Вы ведь мне верите? Она сказала, что её звали Настя. А её мать — Женя. \n\n**[КОНЕЦ ЗАПИСИ]**\n[[/div]]\n\nГустав Фоллис, насколько известно информаторам Движения в МКиД, не должен располагать никакой информацией о внешности, имени, или даже биологическом поле Анастасии Евгеньевны — эти сведения не предоставлялись на аукционе. \n\nХотя не исключается возможность того, что эти данные были получены другим незаконным путём, под руководством оперативницы Бернард и команданте Лефевра начато расследование на предмет появления сходных галлюцинаций у других взаимодействовавших с PMP-41430 людей. Гражданин Фоллис для оценки и изучения его состояния переведён в заключение на базу «Равашоль-2», захоронение постмортем-явления отложено на неопределённый срок.\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[=]]\n[[size larger]]**ФОНД SCP, РЕАЛЬНОСТЬ ATYU-1699** [[/size]]\n**Краткая сводка:** Фонд SCP основан в 1901-ом году в результате объединения тринадцати различных организаций, целью которых было содержание аномалий по всему миру. Изначально организация была сугубо человеческой и управлялась Администратором и Советом О5, однако в 2011 году эти функции были приняты на себя Коллективом Роев. На данный момент в Коллектив входит более двухсот тысяч пчелиных и более миллиона муравьиных разумов.\nОбезопасить, Удержать, Сохранить.\n[[/=]]\n\n----\n\n**Объект:** SCP-1430\n\n**Тип объекта:** Кал\n\n**Определение Усилий по Сдерживанию:** По причине невозможности восприятия объекта Роями объект сдерживается исключительно человеческими сотрудниками при помощи системы ритуалов, в которых участвуют:\n\n* 500 сотрудников, знающих об объекте (активно);\n\n* 2000 сотрудников, не знающих об объекте (пассивно);\n\n* 1 папка-скоросшиватель с бумагами (уже приобретена).\n\nВ связи с тем, что объект и тесно связанные с ним действия не могут быть восприняты Роями, объект представляет из себя угрозу Коллективу Роев; по этой причине содержанию объекта присвоен приоритет Скользкий.\n\nВо время опытов запрещено смотреть на объект. В случае побега выключить свет в голубом крыле комплекса Ваниль-Сандал и направить на захват МОГ Перец-белый.\n\n**Внешние характеристики:**\n\n* Высота 46 особей роев;\n\n* Не круглый;\n\n* Рукотворный;\n\n* Злонамеренный.\n\n**Аномальные характеристики:**\n\n* Мем. Эффект: воспринимающие объект особи не передают информацию дальше по Рою. Поражённые люди перестают воспринимать объект существенным.\n\n* Искажение информации.\n\n* Угроза появления по всей планете пространственных разломов; засасывание мелких объектов в разломы, угроза Роям.\n\n[[div style=\"color: black; border: solid 1px #000000; background:#f2f2c2 url(https://files.scpfoundation.net/local--files/scp-5040/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px; \"]]\n[[=]]\n+++ Уведомление от Администрации по архивно-информационной безопасности\n[[/=]]\n= Эта версия документа ещё не утверждена сотрудником с достаточным уровнем. Ниже изложена ранняя версия. Перечисленные в ней характеристики ложны в связи с ошибкой в документации, вызванной аномальными свойствами объекта. Просьба утвердить замену данных.\n\n= **— Д-р Бернард, дежурный контроллёр АПАИБ**\n\n[[/div]]\n\n--**Тип объекта:** Пот--\n\n--**Определение Усилий по Сдерживанию:** объект содержится в типичной камере для неразумных существ голубого типа. Во время опытов запрещено смотреть на объект. В случае побега выключить свет в голубом крыле комплекса Ваниль-Сандал и направить на захват МОГ Перец-белый.--\n\n--Заражённые объектом сотрудники уровня ниже 40° устраняются любым Роем. Сотрудники уровня 40° и выше переводятся на объекты приоритета Шершавый.--\n\n--**Внешние характеристики:**--\n\n* --Неразумный;--\n\n* --Многоклеточный;--\n\n* --Бугристый;--\n\n* --Бежевый;--\n\n* --Круглый;--\n\n* --Бесцельный;--\n\n* --Рукотворный?--\n\n* --Высота 46 особей Роев.--\n\n--**Аномальные характеристики:**--\n\n* --Телепортация при ненаблюдении;--\n\n* --Мем. Эффект: воспринимающие объект особи не передают информацию дальше по Рою. поражённые люди перестают воспринимать объект существенным.--\n\n--**Внутреннее содержимое:**--\n\n* --Сердце;--\n\n* --Гены млекопитающих.--\n\n**Примечание 2:** [ВОЗНИКЛА ОШИБКА В ПЕРЕВОДЕ И ОСМЫСЛЕНИИ ДЕЖУРНЫМ РОЕМ. ПОЖАЛУЙСТА, ОТРЕДАКТИРУЙТЕ ПРИЛОЖЕНИЕ В СООТВЕТСТВИИ С ЛИНГВИСТИЧЕСКИМ РЕЖИМОМ]\n\n> Вот он, братаны, наш лотерейный билет. Калякаю мудрёными понятиями, типа поговорок и сравнений, чтобы геморройно было донести их путями типа пикч и пидорасам было неинтуитивно. Не докумекают.\n>\n> В общем, пацаны, это наш ядерный фугас. Девяносто на сто мемчиков им как с гуся вода. А тефтеля нагнула и выебала, и без нас и наших пояснений они про неё ни в зуб ногой. Это шанс на миллион.\n>\n> Сами все небось не долбоёбы: полосатые пидорасы нас вот-вот выжмут на тот свет. Тот свет не понимают, кстати, лол. И эта котлета – наш рычаг давления на них. Шоушенк такой: мы их вокруг пальца обводим, типа Аполлион или как там теперь кошерно. Что всему Рою пизда, если мы не будем над ним ебаться. И всё, двуногие без перьев – на этом свете, выигрывают время для Спартака.\n>\n> Так что у кого УДочка достреливает – окончательно удалите похеренное и утвердите надобное. Кто не с гомосапиенсами – против гомосапиенсов.\n>\n> И да, ща пидорасы не допрут, что значит, такие: небось накалякано «Слава Роям», мол, кошерно. А я вам эдак:\n>\n> Нахуй пчёл.\n>\n> Доктор Бернард.\n\n----\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[=]]\n[[size larger]]**КООПЕРАТИВ <<SCP>>, РЕАЛЬНОСТЬ ATYU-1728** [[/size]]\n**Краткая сводка:** В данной версии реальности Фонд SCP в декабре 1991 года был национализирован с соответствии с распоряжением ЦК Коммунистической партии КША. Косвенные наблюдения также позволяют предположить, что данная реальность отличается значительно повышенной аномальной активностью по сравнению с актуальной. Создание порталов и коммуникация с представителями иных вселенных в данной реальности законодательно запрещены. Документация, касающаяся локальной версии SCP-1430 была получена от сотрудников воздушной исследовательской базы «Сакартвело», на территории которой появился портал. [[footnote]]ИБ «Сакартвело» – система парящих над поверхностью земли каменных островов; механизм работы не установлен; точное местоположение определить не удалось из-за применения персоналом базы оптической маскировки (всё окружающее комплекс пространство выглядело как звёздное небо, не совпадающее по структуре ни с одним из известных участков наблюдаемой с поверхности Земли небесной сферы)[[/footnote]] Условием предоставления документации было последующее незамедлительное закрытие портала со стороны Фонда. После получения и беглого осмотра документов экспертной группой условие было выполнено.\n\nСтражи Коммунистической Партии.\n[[/=]]\n\n---\n\n**Объект №:** SCP-1430-RU\n\n**Класс объекта:** Кетер\n\n**Особые условия содержания:** В силу того, что перемещение объекта на данный момент невозможно, по его периметру установлен кордон с вооружённой охраной, снайперами и позициями артиллерии. По периметру кордона должно быть размещено --4-- 8 Телекиллов (sic!); замена должна производиться ежемесячно. В случае нарушения условий содержания из временной Исследовательской Зоны PL-14 высылается до пятидесяти (20) (sic!) мобильных оперативных групп для придания усиления контингенту охраны периметра. Если данных мер окажется недостаточно для восстановления условий содержания, допускается использование ударной авиации (в том числе тактических ядерных бомбардировщиков). Потенциальные жертвы среди гражданских в ходе ликвидации НОУС считаются приемлемым сопутствующим ущербом. Версия для широкой общественности – в ходе антитеррористической операции была ликвидирована террористическая группа радикально-исламистского толка. Согласно заключению Комитета по этике, тела погибших в ходе ликвидации НОУС местных жителей имеет смысл предоставлять в качестве доказательств существования указанной в легенде террористической ячейки.\n\nРасстояние от внутренней стороны кордона до геометрического центра объекта обозначается как зона 0. Доступ в зону 0 запрещён любым лицам, не входящим в контингент охраны периметра, за исключением ответственного за содержание д-ра Бернарда и сотрудников, имеющих специальный пропуск. Нарушители пропускного режима должны быть задержаны и после допроса растворены в концентрированной серной кислоте. В случае невозможности задержания, нарушители должны быть уничтожены снайперским огнём, а их тела, аналогично, растворены в концентрированной серной кислоте. \n\nПо существам, покидающим пределы SCP-1430 (за исключением SCP-1430-1) должен открываться огонь на поражение.\n\n**Описание:** SCP-1430 представляет собой комплекс зданий, в период Великой Отечественной войны являвшийся нацистским концентрационным лагерем, на территории воеводства [УДАЛЕНО], Польская Народная Республика. \n\nПомимо внешнего (надземного) комплекса, объект включает в себя сеть катакомб неизвестной площади. После потери 14 мобильных оперативных групп и 29 сотрудников класса D проект по картографированию указанных катакомб был заморожен до дальнейшего распоряжения. На территории комплекса ощущается стойкий запах гноя и сырого мяса, который значительно усиливается в катакомбах. Члены экспедиций также сообщали о непрекращающихся приглушённых криках, которые становились тем громче, чем ниже группы спускались. Источник криков локализовать не удалось.\n\nНа территории SCP-1430 встречаются побочные объекты биологического происхождения, обозначенные, соответственно, как SCP-1430-1 – SCP-1430-6. Более подробная информация предоставляется по запросу:\n\n* SCP-1430-1 – мясистый отросток неизвестной длины, диаметром около десяти (10) сантиметров. Тёплый на ощупь, фиксируются рефлекторные реакции на раздражители. При попытке нанесения отростку вреда, из неизвестного источника на территории комплекса раздаётся оглушительный ультразвуковой крик, приводящий к мгновенной смерти нападающего;\n\n* SCP-1430-2 – очень худые гуманоиды с посиневшей кожей, часто одетые в обрывки тюремных роб. На месте верхних фаланг пальцев рук находятся острые лезвия различной длины, закреплённые путём грубого вбивания в проксимальные фаланги. В глазницах вместо глазных яблок находятся свастики из неизвестного чёрного металла. Практическое предназначение данной модификации не установлено. Объекты отличаются крайней агрессивностью, в пространстве ориентируются при помощи слуха;\n\n* SCP-1430-3 – гуманоид, обладающий женскими вторичными половыми признаками. Был несколько раз зафиксирован в тёмных углах нижних уровней катакомб в коматозном состоянии. При попадании на него света впадает в ярость и нападает на всё в зоне прямой видимости. От данного объекта было получено больше материального ущерба, чем информации;\n\n* SCP-1430-4 – **[НЕЙТРАЛИЗОВАН]** массивный крылатый гуманоид, ростом примерно соотносящийся с двухэтажным домом. Он не имеет глаз (из глазниц растут тёмные сильно закрученные рога), что, однако, не мешает ему безошибочно ориентироваться в пространстве. Его появление было зафиксировано во дворе концентрационного лагеря сразу после провала восемнадцатой попытки спуска мобильной оперативной группы к центру сети катакомб. На ладонях и черепе существа были зафиксированы вырезанные пентаграммы, а остальную поверхность тела покрывали надписи на неизвестном языке. Указанное существо уничтожило ¾ штатного личного состава охраны периметра и ещё ⅔ прибывших подкреплений при помощи создаваемых неизвестным способом миниатюрных чёрных дыр и управляемых огненных шаров. Десятки SCP-1430-2 в момент атаки покинули комплекс и начали воспроизводить неизвестный ритуал, синхронно повторяя: <<Сатана, Ангел Смерти, Восстань!>>, перемежаемые с выкриками на неизвестном языке. Предполагается, что SCP-1430-4 – гений тьмы, сам Сатана (sic!), которому остальные обитатели комплекса осуществляли поклонения. Нарушение условий содержания было ликвидировано в результате применения тактической бомбардировочной авиации, в том числе с использованием снарядов, содержащих боевые тактические Якоря Реальности Скрэнтона. Останки нейтрализованного Сатаны в дальнейшем были собраны прибывшими мобильными оперативными группами, спрессованы в мясной куб и поставлены на содержание в качестве отдельного SCP-объекта (подробности см. в карточке SCP-[УДАЛЕНО]).\n\n> **Примечание от [УДАЛЕНО]:** Дорогие коллеги. Я понимаю возможный подъём боевого духа – не каждый день удаётся ликвидировать самого Сатану, ангела смерти. Тем не менее, все вы должны отдавать себе отчёт, что Сатана был лишь //охранником// для того, что находится в глубине катакомб. Охранником, который отреагировал на наше вторжение. Задайте себе вопрос – что может быть настолько чужеродным, злым и опасным, что его ценой собственной жизни пытается защитить //Владыка Ада//? К чему или к //кому// ведёт пуповина, убивающая любого, кто её касается? Как только логическая цепочка в вашей голове сложится, вы перестанете ставить под вопрос рациональность новых мер по содержанию.\n> \n> С этого момента зона 0 должна быть дополнительно окружена рвом с концентрированной серной кислотой шириной и глубиной пять метров. Приближаться к комплексу ближе, чем на полтора километра, запрещено любым сотрудникам независимо от уровня допуска. Все нарушители пропускного режима должны быть сожжены с применением ранцевых огнемётов, а затем растворены во рву с серной кислотой. Берегите себя, коллеги. – //д-р. Фоллис, заместитель куратора объекта.//\n\n---\n\n[[=]]**ЗАКЛЮЧЕНИЕ ЭКСПЕРТНОЙ ГРУППЫ ПО АДАПТАЦИИ УСЛОВИЙ СОДЕРЖАНИЯ**[[/=]]\n \n<<Вывод неутешительный. Эти условия содержания абсурдны, если выражаться максимально корректным и профессиональным языком. Если не выражаться -- они //утробные//. Восемь Телекиллов (восемь чего -- слитков?), растворение нарушителей в серной кислоте, абсолютно неадекватное <<заключение>> Комитета по этике -- список можно продолжать (он продолжен в приложенном отчёте моей экспертной группы). При этом градус абсурда повышается хронологически, по мере анализа карточки. Создаётся ощущение, что документ был составлен экспромтом для демонстрации <<опасности>> и <<аномальности>> реальности, из которой был получен. Причём, составлен людьми, имеющими довольно смутное представление о внутренней работе Фонда, но, при этом, осведомлённых о целом ряде совершенно секретных проектов и разработок организации.\n \nВ интересах проекта ЦЕЗАРЬ указанный документ быть применён не может, так как с практически стопроцентной вероятностью он был грубо сфабрикован.>>\n\n-- //архитектор камер содержания Кексова М.А.//\n\n[[div class=\"blockquote\"]]\n\n[[/div]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[=]]\n[[size larger]]**ВОЕНИЗИРОВАННОЕ УПРАВЛЕНИЕ ЗОНЫ 310, РЕАЛЬНОСТЬ ATYU-1740** [[/size]]\n**Краткая сводка:** Фонд SCP основан в 1901-ом году в результате объединения тринадцати различных организаций, целью которых было содержание аномалий по всему миру. В 70-х годах из-за недостатка контроля со стороны надгосударственных организаций особого масштаба достигла гонка аномальных вооружений между социалистическим и капиталистическим блоками. Контроль над распространением аномальных технологий не смог справиться с нагрузкой, вооружения и способы их производства попали в руки различных преступных организаций и военизированных группировок. Центральные институты власти большинства государств рухнули в 80-х, не справившись с бесконтрольным распространением крайне мощного и эффективного (в сравнении с неаномальными аналогами) вооружения. Фонд к 90-м постепенно потерял свои ресурсы и централизованное управление стало невозможным. Зона 310 — одно из крупнейших сохранившихся учреждений Фонда, которое смогло выйти на самообеспечение. Местоположение Зоны было скомпрометировано, из-за чего она практически непрерывно подвергается рейдам. Все доступные аномалии и производственные мощности работают на оборону учреждения.\nВыжить любой ценой.\n[[/=]]\n\n---\n\n**Объект №:** SCP-1430-RU\n\n**Использование объекта:** Пригоден для обороны\n\n**Особые условия использования:** SCP-1430 располагается в экстренном шкафу пятого рубежа обороны. При прорыве серьёзных вражеских сил до третьего рубежа, следует разбить аварийное стекло и поочерёдно до получения результата нацеливать объект на верхнюю часть головы предположительных лидеров атакующей группировки.\n\n**Описание:** SCP-1430 — это ручной светодиодный аккумуляторный фонарик фирмы <<Осветительные Устройства и Светодиоды>>. Свет фонаря представляет из себя узкий луч (диаметр — около миллиметра), который проходит насквозь большинство материалов (по текущим данным блокировать луч SCP-1430 способны сплошные препятствия из чистого осмия, чистого иридия, SCP-███ или SCP-████). Луч останавливается при контакте с человеческим мозгом. Обладатель мозга во время контакта с лучом склонен принимать ошибочные тактические решения. При разрыве контакта эффект постепенно спадает.\n\n**История объекта:**\n[[div class=\"blockquote\"]]\n**1987:** SCP-1430 был создан в ходе программы Фонда SCP по производству новых аномальных вооружений <<Адаптация>>. Объект имел радиус действия в один метр и должен был использоваться командирами Фонда для улучшения собственного тактического мышления, однако воздействие оказалось ровно противоположным. После нескольких неудачных попыток инвертировать эффект траты были признаны нерациональными. Сам объект сослан на хранение в Зону 103.\n\n**1992:** Попытки использовать объект в сражениях на малых дистанциях провалились по причине того, что переход к ближнему бою происходил крайне редко, и даже в таких случаях исход решался за секунды, чего не хватало для проявления негативных эффектов от ошибочного тактического мышления.\n\n**1993:** В ходе исследовательских программ сержант научного отдела Бернард добился снятия ограничения на радиус действия луча. Появилась возможность незаметно для противника выцеливать его лидеров и склонять их к неудачным приказам. Объект признан пригодным для использования при обороне Зоны.\n[[/div]]\n\n**Список случаев успешного применения:**\n[[div class=\"blockquote\"]]\nНа текущий момент SCP-1430 был трижды успешно задействован для защиты Зоны, ниже приведены описания событий, касающихся конкретно применения объекта.\n---\n\n**Рейд 790**\n\n**Дата и время:** 01.12.1993, 02:51-02:53\n\n**Атакующая группировка:** Группа антиправительственных активистов <<Лицо анархии>>, после падения централизованных структур продолжившая борьбу против остатков правительств и крупных организаций, включая Фонд SCP\n\n**Силы атакующей группировки:**\n\n* 14 человек живой силы, располагающих вооружением из перечня наиболее распространённого аномального и неаномального снаряжения\n\n* РСЗО <<Град>>, использующая снаряды с меметическими боевыми элементами\n\n* Ударный вертолёт Ми-24, уклоняющийся от атак при помощи телепортации\n\n**Использование объекта:**\n\nСнаряды РСЗО, меметически заражающие защитников, оказались полной неожиданностью, что позволило атакующим с малыми потерями пройти первые два рубежа обороны. SCP-1430-RU был немедленно применён по лидеру атакующей группировки. Вскоре установка РСЗО прекратила менять свою позицию, что позволило поразить её контрбатарейным огнём. Вертолёт снизился и поднял на свой борт всех атакующих, после чего группировка попробовала прорваться к центру Зоны по воздуху. Транспорт был уничтожен в результате столкновения с силовым барьером, никто из атакующих не выжил.\n\n---\n\n**Рейд 854**\n\n**Дата и время:** 16.01.1994, 14:21-14:26\n\n**Атакующая группировка:** Ранее неизвестная религиозная секта\n\n**Силы атакующей группировки:**\n\n* 44 человека живой силы, располагающих вооружением из перечня наиболее распространённого аномального и неаномального снаряжения\n\n* Десять гражданских пикапов\n\n* Покровительство скульптора реальности уровня D2-D6\n\n**Использование объекта:**\n\nКак транспорт, так и броня атакующих содержали большое количество икон с изображением одного лица, которому и поклонялись члены группировки. Данное лицо не присутствовало лично на поле битвы, однако телепатически отдавало команды атакующим, а также активно использовало свои силы для разрушения обороны Зоны.\n\nПосле успешных действий скульптора три четверти атакующих смогли добраться до третьего рубежа. Первые несколько минут успешно применить SCP-1430 не удавалось в силу того, что не выявлялся чёткий лидер группировки. Атакующим удалось добраться до четвёртого рубежа к тому моменту, как один из обороняющихся направил луч на икону с изображением скульптора. Вместо прорыва (до данного момента идущего крайне успешно) секта решила перейти к тактике осады. Атакующие растянулись в цепочку вокруг Зоны, что позволило поочерёдно уничтожить их скоординированными точечными ударами. После провала рейда лицо скульптора пропало со всех икон.\n\n---\n\n**Рейд 880**\n\n**Дата и время:** 08.03.1994, 00:15-00:23\n\n**Атакующая группировка:** Мошенническая группировка <<Миротворческое Объединение Астрологов Солнечной Системы>>\n\n**Силы атакующей группировки:**\n\n* 29 человек живой силы (исключительно женщины), располагающих вооружением из перечня наиболее распространённого аномального и неаномального снаряжения\n\n**Использование объекта:**\n\nПо неизвестным причинам (скорее всего связанным с деятельностью коллектива скульпторов реальности <<Праздник для всех>>) на протяжении 8 марта 1994 года по всему миру женщины получали подавляющее преимущество в любых конфронтациях с мужчинами. Атакующая группировка, известная своими способностями к краткосрочным предсказаниям, одна из первых поняла этот факт и попыталась использовать его для набега на Зону. Ситуация усугублялась тем, что в целях поддержания морального духа сотрудников в этот день в Зоне всем женщинам давался выходной день. Благодаря этому атакующим удалось без особых проблем преодолеть первые четыре рубежа обороны. К счастью, на пятом рубеже находилось сразу три женщины, задержавшиеся по бытовой причине. Они смогли замедлить противников, также именно одна из них использовала SCP-1430, после чего нападающие начали сопровождать свои атаки провокативными высказываниями и угрозами, что, по их мнению, должно было нанести урон моральному духу защищающихся. Однако именно по содержанию данных фраз Управлению удалось крайне быстро понять причину доминации группировки и вернуть женщин на оборонительные сооружения. Атакующие понесли серьёзные потери на седьмом рубеже и были вынуждены отступить.\n\n[[/div]]\n\n---\n\n[[=]]\n**Сводка о контакте:**\n[[/=]]\n\nИзначально Военизированное управление Зоны 310 отнеслось к нашим исследовательским инициативам с недоверием, однако ситуация изменилась после крупных поставок через портал (в основном в реальность ATYU-1714 переправлялись производственные станки для расширения возможностей к самообеспечению Зоны). Вскоре Управление отправило подходящий по описанию документ (приведён выше) и дополнительную информацию по обстановке в их реальности. Исходя из полученных данных, аналитический отдел оценил вероятность долгосрочного выживания Зоны 310 менее, чем в 10%, в связи с чем было принято решение об эвакуации всех желающих в нашу реальность. Военизированное управление одобрило предложение и до закрытия портала на нашу сторону было переправлено ███ человек, что составляло 36% от количества находящихся в Зоне 310 на тот момент.\n\nСкорость эвакуации со временем снижалась, и существовал риск не успеть вывести всех за время существования связи между реальностями. Фонд предупредил Военизированное управление о скором закрытии портала и необходимости срочно переправить оставшихся сотрудников, однако в ответ было получено лишь следующее сообщение:\n\n[[div class=\"blockquote\"]]\nОт лица всех оставшихся защитников Зоны 310 я хочу выразить благодарность за поддержку. Ваши поставки помогут нам вывести автономность Зоны на новый уровень. До вас мы рассчитывали на несколько лет существования Зоны в лучшем случае, а сейчас речь идёт как минимум о десятках. \n\nСпасибо за то, что спасли отчаявшихся. Они имеют право на жизнь в мире, где Фонд продолжает выполнять свою первоначальную миссию. Насчёт вашего желания вытащить всех… Наши измерения похожи. У вас есть понятия дома, родины. Вы понимаете, что такое привязанность к чему-то. И, надеюсь, вы поймёте, что мы хотим остаться и навести порядок в НАШЕМ измерении. Либо умереть вместе с ним.\n\n//Капитан Фоллис, временно назначенный управляющим внешними контактами Зоны 310//\n[[/div]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n\n> \n> Хочется поблагодарить всех сотрудников Фондов SCP, принявших участие в реализации проекта ЦЕЗАРЬ. Только благодаря вам нам удалось получить такое невероятное количество полезных сведений и технологий. Мы не просто смогли расширить влияние нашей общей Организации – мы смогли доказать, что способны работать в команде, несмотря на наши принципиальные различия.\n> \n> Проект ЦЕЗАРЬ по праву можно считать одним из величайших достижений Фонда SCP. Спасибо вам всем.\n> \n> [[>]]//О5-█//[[/>]]\n\n\n[[footnoteblock]]\n----\n= [[size 90%]]**<< [[[SCP-1429-RU]]] | SCP-1430-RU | [[[SCP-1431-RU]]] >>**[[/size]]", "tags": ["аномалия:когнитивная_угроза", "аномалия:меметический", "аномалия:предмет_интереса", "аномалия:пси_воздействие", "класс:безопасный", "класс:внесистемный", "класс:кетер", "свойство:артефакт", "свойство:бытовое_устройство", "свойство:животное", "свойство:инструмент", "свойство:оружие", "свойство:предмет", "сеттинг:киберпанк", "сеттинг:постапокалипсис", "со_лпи:мкид", "со_лпи:саркицизм", "событие:протегано", "структура:_отклонено-амс", "структура:объект", "тематика:иные_миры", "тематика:криптоистория", "тематика:сценарий_класса_к", "тип:неформат", "тип:соавторство", "филиал:ru"], "parent": null, "locked": false}