{"uid": 5995, "pageId": "scp-900", "title": "SCP-900 - Город Солнца", "source": "\n[[include theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 900\n|clearance= 3\n|container-class= евклид\n|secondary-class= none\n|secondary-icon= https://urlhere.com\n|disruption-class= влам\n|risk-class= угроза\n]]\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Зона содержания**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Директор Зоны**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Главный исследователь**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Прикреплённая оперативная группа**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Зона 121[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]--Доктор Чарльз Лидделл-- На рассмотрении [[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]--Старший научный сотрудник Кэтрин Кипп-- На рассмотрении [[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]МОГ Гамма-87 (\"Аналоговые чудаки\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n\n[[include component:image-block name=Site78.jpeg|caption=Зона 78 (Фотография сделана 21.06.08)]]\n**Особые условия содержания:** С целью обеспечения постоянного наблюдения за SCP-900, в десяти километрах от его границ была построена --Зона 78-- Зона 121.\n\nВодная территория, в рамках которой содержится SCP-900, должна быть закрыта для посещения всеми неавторизованными лицами.\n\nВвиду природы объекта, SCP-900-1 разрешается свободно перемещаться по острову, расположенному в эпицентре SCP-900. Персоналу следует избегать любого взаимодействия с SCP-900-1 вне официальных интервью.\n\nПронос электронных устройств на территорию SCP-900 разрешён только в рамках экспериментов. Находящийся на острове персонал может поддерживать связь с --Зоной 78-- Зоной 121 при помощи гелиографа.[[footnote]]Большое зеркало, используемое в качестве устройства для связи на больших расстояниях и работающее за счёт отражения солнечного света.[[/footnote]] Строительство или разрушение каких бы то ни было сооружений на территории SCP-900 не должно предприниматься ни при каких обстоятельствах.\n\n**Описание:** SCP-900 представляет собой частично затопленный город, расположенный в Тихом океане, примерно в 300 километрах к востоку от рифа Хелен. Площадь SCP-900 оценивается в 17 000 км^^2^^. Предполагается, что SCP-900 был построен примерно между 1135 и 1285 годами до н.э. и разрушен во временной период от 360 до 215 года до н.э. Архитектурные стили сохранившихся на территории SCP-900 сооружений не соответствуют ни одной из известных цивилизаций того времени. \n\nВ центре SCP-900 находится остров площадью примерно 5 км^^2^^, на котором проживает SCP-900-1 -- гуманоидная женщина, являющаяся единственным существом, населяющим SCP-900. Особь разговаривает исключительно на ранее неизвестном языке, который она сама называет \"Бурбак\". Благодаря работе, проведённой совместно с Отделом аномальных связей и взаимоотношений, стала возможной реализация переговоров между SCP-900-1 и --Зоной 78-- Зоной 121 (см. Приложение 3).\n\n[[include component:image-block name=900_Underwater.jpg|align=left|caption= Затонувшее сооружение, расположенное в 125 метрах от берега SCP-900. Архитектурные решения позволяют предположить, что оно было построено спустя примерно 1500 лет после падения цивилизации SCP-900.]]\n\nЛюбой личность, попытавшаяся причинить вред SCP-900-1 или строениям, расположенным на острове, немедленно подвергается сожжению сердечно-сосудистой системы. Также, при попытке любого субъекта построить какое-либо сооружение на территории SCP-900, солёная вода начнёт незамедлительно заполнять его лёгкие. Причины возникновения данных событий на текущий момент неизвестны.\n\nВнутри границ SCP-900 отмечается нарушение работы электронного оборудования, включая потерю им основных функций и полное отключение, а также искажение или усиление записей на аудио и видеоустройствах. Порой означенные искажения приводят к образованию отдельных изображений, слов или фраз (см. Приложение 1). Частота подобных сбоев возрастает по мере приближения к центру SCP-900. Все электронные устройства, доставленные на остров, полностью перестают функционировать. Анализ оборудования после сбоев обнаружил признаки беспричинного возникновения солёной воды на его внутренних схемах.\n\n**Приложение 1:** Ниже представлен неполный список записей, образовавшихся в результате аномального воздействия объекта на электронные устройства. Полный список можно получить у главного исследователя SCP-900 после подачи соответствующего запроса. \n[[div class=\"blockquote\"]]\n//[Нечто похожее на барабанную музыка, ей аккомпанирует человеческое пение]//\n[[/div]]\n\n[[div class=\"blockquote\"]]\nЗахватчик.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**[ИСКАЖЁННО]** Беги/Отступай/Спасайся\n[[/div]]\n\n[[div class=\"blockquote\"]]\nУбийца.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n//[Множество разговоров, ведущихся одновременно. Разобрать отдельные слова не представляется возможным.]//\n[[/div]]\n\n[[div class=\"blockquote\"]]\nНе [общайтесь/взаимодействуйте] с предателем.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n//[Сильное искажение, будто запись велась из под воды.]//Не ваше.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**[НЕПЕРЕВОДИМО]**[[footnote]]Фраза имеет отношение к концепции, присущей религии SCP-900 и называемой \"Нактумбкен\", что обозначает человека, вошедшего во владения Матароя (Бога солнца) после своей смерти. [[/footnote]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[Утопление/Смерть].\n[[/div]]\n\n[[div class=\"blockquote\"]]\nПочему?\n[[/div]]\n\n[[div class=\"blockquote\"]]\nСобирайте Храните Защищайте [Армию/Королевство]. Богохульство.\n[[/div]]\n\n-----------------------------------------------------------------------------------------------------------\n**Приложение 2:**\n[[div class=\"blockquote\"]]\n\n**Предисловие:** Далее следует расшифровка видеоотчета, сделанного одним из членов МОГ Γамма-77 (\"Аналоговые чудаки\"), агентом Тенором. Данный отчёт примечателен подробными описаниями первоначальной экспедиции на остров и включает информацию о первом известном контакте с SCP-900-1.\n-----\n\n//[Агент Тенор сидит на металлическом стуле лицом к камере. Позади него -- серая стена. Субъект прилагает явные усилия для удержания своих глаз в открытом состоянии.]//\n\n**Агент Тенор:** Вчера я вернулся с, казалось бы, простого исследования SCP-900. Мы не могли пронести туда записывающие оборудование, потому кто-то должен был сесть и сделать этот отчёт.\n\n//[Агент Тенор закрывает глаза на несколько секунд, затем встряхивается и поднимает голову.]//\n\n**Агент Тенор:** Нам сказали, что всё пройдёт как по маслу, что от нас нужно будет всего ничего: приземлиться, установить гелиограф, осмотреться в поисках чего-нибудь интересного и вернуться назад. Никаких опасностей, ничего, что могло бы причинить нам вред. Им просто нужен был кто-то, кто мог бы установить оборудование и дать добро.\n\n//[Агент Тенор издаёт тихий смешок, а затем вздыхает.]//\n\n**Агент Тенор:** Команда из четырёх человек. Два трупа.\n\n//[Агент Тенор умолкает и делает глубокий вдох.]//\n\n**Агент Тенор:** Поначалу ничего не предвещало беды. Как мы и ожидали, оборудование работало тем хуже, чем ближе мы подплывали к острову, а когда мы его окончательно достигли, нас уже полностью отрубило от радиосвязи. В общем, всё шло по плану. Мы высадились на берег и принялись за работу. [Агент] Бригс и [агент] Пенни начали устанавливать гелиограф, а [агент] Саксони и я отправились осматривать окрестности. Но не успели мы пройти и тридцати шагов, как услышали крик. Пенни...\n\n//[Агент Тенор на мгновение умолкает и почёсывает лоб.]//\n\n**Агент Тенор:** Пенни упал на землю, дёргаясь и извиваясь, словно поймал припадок. Бригс решила, что он чем-то подавился и быстро сделала ему [манёвр] Геймлиха. Из его рта хлынула слегка красноватая вода. Похоже, это не помогло, ведь вскоре Пенни потерял сознание. Мы с Бригс попытались сделать ему непрямой массаж сердца, а Саксони взял зеркало и подал сигнал SOS. И тут... пришла она.\n\n//[Агент Тенор нахмуривает брови, слегка поёрзав на стуле.]//\n\n**Агент Тенор:** Женщина, судя по всему человек. Она спускалась к нам с холма, бормоча что-то на своём, незнакомом мне языке. Потом она начала показывать на нас пальцем, выкрикивая нечто нечленораздельное. Вот тогда-то Саксони и перемкнуло.\n\n//[Агент Тенор вздрагивает.]//\n\n**Агент Тенор:** Мы не сразу поняли что происходит. Я думаю, Саксони просто запаниковал, счёл её потенциальной угрозой и побежал, чтобы нейтрализовать. Но добраться до своей цели ему было не суждено. На полпути Саксони просто упал и схватился за грудь. Он закричал так громко, что, уверен, даже вы на своих лодках могли его услышать. Потом крик разом смолк, и на теле Саксони, в тех местах, где находились вены, начали проступать коричневые пятна. Больше он так и не двинулся.\n\n//[Агент Тенор закрывает глаза и качает головой.]//\n\n**Агент Тенор:** Мы изо всех сил старались сохранить Пенни жизнь, но это было бесполезно. Каждый раз, когда нам казалось, что он вот-вот начнёт дышать, из его рта начинала течь кровавая вода. Спустя пару минут мы обернулись, чтобы взглянуть на Саксони и увидели, что вся его кожа обуглилась. Потом, после вскрытия, мы узнали, что он сгорел изнутри. И всё это время та женщина просто стояла и наблюдала за нами.\n\n//[Агент Тенор открывает глаза и смотрит прямо в камеру.]//\n\n**Агент Тенор:** Она наблюдала пока мы садились в лодки, наблюдала пока мы плыли обратно на базу. Я не знаю кто она, но я ей не доверяю. Никто из вас не должен ей доверять. Этот остров... этот город, он небезопасен для нас. Не следовало туда приходить. После того как я сдам этот отчёт я сделаю всё, что в моих силах, чтобы никто и никогда больше туда не вернулся.\n-----\n**Заключение:** Вскоре агент Тенор подал запрос на запрет всех последующих экспедиций в SCP-900. После 24-часового рассмотрения запрос был отклонён.\n\n[[/div]]\n\n-----------------------------------------------------------------------------------------------------------\n**Приложение 3:** 17.03.08 было проведено интервью с SCP-900-1. Его целью являлось получение информации об SCP-900-1 и её роли в сообществе SCP-900. Диалог вёлся на языке Бурбак. Ниже приводится расшифровка интервью, переведённая научным сотрудником Дарнли.\n\n[[div class=\"blockquote\"]]\n\n**Д-р Кипп:** Приветствую. Вы всё же решили поговорить с нами?\n\n**SCP-900-1:** Это необходимо. Вы не испугались, когда пришли. Могу я узнать ваше [имя/титул]?\n\n**Д-р Кипп:** [Доктор/Жрица] Кэтрин, из семьи Кипп, исследователь [горизонта/неизведанного]. Можете взамен назвать мне своё [имя/титул]?\n\n**SCP-900-1**: У меня не осталось [имени/титула].\n\n**Д-р Кипп:** Оно у вас когда-то было?\n\n**SCP-900-1:** Да. [доктор/жрица] Картика, слуга Матароя.[[footnote]] Матарой - божественное воплощение солнца в культуре SCP-900. Поскольку данное обращение также является словом, буквально обозначающим солнце, в дальнейшем оно будет переводиться именно как \"солнце\". [[/footnote]]\n \n**Д-р Кипп:** Как вы потеряли его?\n\n**SCP-900-1:** Я воспротивилась **[НЕПЕРЕВОДИМО]**.\n \n**Д-р Кипп:** Что это значит?\n\n**SCP-900-1: [НЕПЕРЕВОДИМО]**?\n\n**Д-р Кипп:** Да. Нам не знакомо данное слово.\n\n//SCP-900-1 закрывает глаза и молчит в течение нескольких секунд.//\n\n**SCP-900-1:** Это восхождение в царство солнца. Путешествие или цель.\n\n**Д-р Кипп:** Ясно. Значит, вы очень почитаете солнце?\n\n//SCP-900-1 резко встаёт. Её лицо принимает сердитое выражение.//\n\n**SCP-900-1:** Конечно!\n\n**Д-р Кипп:** В таком случае скажите: какую роль оно играло в вашем сообществе?\n\n//SCP-900-1 успокаивается и садится//.\n\n**SCP-900-1:** Я, мой народ, мы родились не здесь. Во времена [[[scp-1000| ночи]]] мы стали жертвами ужасных [животных/духов]. Некоторые из нас бежали на восток, следуя по пути Лауткема.[[footnote]]Подобно Матарою, Лауткем представлял море в культуре SCP-900, однако каждое божество почитались разными религиозными группами. Последователи Лауткема в основном селились возле пляжей SCP-900. В дальнейшем для простоты восприятия данное слово будет переводиться как \"море\".[[/footnote]] Мы нашли это священное место. Солнце направляло нас в строительстве города, пока море защищало нас от [животных/духов].\n\n//SCP-900-1 умолкает.//\n\n**Д-р Кипп:** Что это были за [животные/духи]?\n\n**SCP-900-1:** Дети тьмы. Существа, похожие на вас, но куда более дикие.\n\n**Д-р Кипп:** Кто вам о них рассказал?\n\n**SCP-900-1:** Те, кто приходили до вас.\n\n**Д-р Кипп:** Вы знаете [имена/титулы] этих людей?\n\n**SCP-900-1:** Нет. Мне известна лишь их судьба.\n\n**Д-р Кипп:** И какой она была?\n\n**SCP-900-1**: [Утопление/Смерть].\n\n**Д-р Кипп:** Быть может, вы способны вспомнить о них ещё что-нибудь?\n\n**SCP-900-1:** Я помню лишь то, что говорила им. Вам я могу сказать то же самое. Покиньте это место. Сейчас же.\n-----\n**Заключение:** После этого заявления SCP-900-1 отказалась продолжать беседу с доктором Кипп, тем самым завершив интервью.\n[[/div]]\n\n**Приложение 4:** 05.04.08 на территории Зоны 78, главным исследователем, доктором Кэтрин Кипп, была проведено интервью с SCP-900-1, целью которого являлось получения информации об SCP-900. Ниже приводится список вопросов, заданных доктором Кипп, а также ответы на них, написанные SCP-900-1. Перевод и примечания были сделаны научным сотрудником Дарнли.\n\n[[div class=\"blockquote\"]]\n\n**Д-р Кипп:** Почему вы вновь решили с нами поговорить? Мне казалось, в прошлый раз вы ясно дали понять, что не намерены продолжать общение.\n\n**SCP-900-1:** Я надеялась, что вы уйдете.\n\n**Д-р Кипп:** Почему вы так хотите, чтобы мы ушли?\n\n**SCP-900-1:** Потому что эта земля [проклята/утоплена]. Здесь вам грозит опасность.\n\n**Д-р Кипп:** О какой опасности идёт речь?\n\n//SCP-900-1 молчит, её глаза закрыты.//\n\n**Доктор Кипп:** Что-то не так?\n\n**SCP-900-1:** Я кое-что вспоминаю. Могу я рассказать вам [историю/притчу]?\n\n**Д-р Кипп:** Конечно.\n\n**SCP-900-1:** Несколько [комет/лун] назад, жил народ, подчинявшийся жестоким хозяевам. Люди страдали под их гнётом, и однажды решили сбросить с себя оковы, бежав в море. Долгим было их плаванье, пока в один день не наткнулись они на остров. Он был избран солнцем и морем, но больше никем не тронут. Остров стал для людей новым домом. Солнце построило им прекрасный город и даровало плодородные поля. Море давало рыбу и защищало людей от опасностей. То было славное время.\n\n**SCP-900-1:** Люди также не оставались в стороне и старались отплатить богам за все свои богатства. Так, солнце получило храм на самой высокой горе, где люди могли слушать его учения. Морю же, в благодарность за его защиту, начали даровать мёртвых. Долгое время всё шло хорошо, пока зависть не начала овладевать морем. Конечно, оно получало [утопленников/мёртвых], но души людей всё равно поднимались к солнцу. Это казалось ему несправедливым, потому в зависти своей море начало наносить по острову удар за ударом. Некоторые жители города -- многие из страха, но кто-то и из веры -- встали на сторону моря и пошли маршем на гору. Солнце не могло позволить им этого и начало сжигать всех, кто осмеливался повернуться против его воли.\n\n**SCP-900-1:** Одна жрица солнца зашлась слезами, узнав о том, что происходит. Она желала мира своему народу. В молитве она обратилась к своему повелителю, умоляя его безграничную мудрость закончить этот ужас. Однако солнце так и не ответило ей. Но ответило море.\n\n**SCP-900-1:** Вдохновлённое молитвой жрицы, море захлестнуло город, построенный его близнецом. Больше не за что было сражаться. Море не тронуло лишь гору и женщину, что вдохновила его. В последнюю секунду солнце сумело спасти своих последователей, однако вовек изгнало жрицу из своего царства. Море относилось к ней с добротой, но не могло принять к себе, ведь тогда война развязалась бы вновь. Так по сей день и живёт она на горе, одна, заточённая в ловушке.\n\n**Д-р Кипп:** Вы и есть та жрица?\n\n**SCP-900-1:** Да.\n\n**Д-р Кипп:** Почему вы хотите, чтобы мы ушли?\n\n**SCP-900-1:** Это место лишь для тех, кто в нем нуждается. Многие приходили до вас, но не осталось ни одного.\n\n**Д-р Кипп:** И что же с ними случилось?\n\n**SCP-900-1:** Солнце предупредило их. Море их забрало.\n\n[[/div]]\n\n-----------------------------------------------------------------------------------------------------------\n\n**Приложение 5: Инцидент S78-03**\n\n[[div class=\"blockquote\"]]\n**Дата:** 25.07.08\n**Место:** Зона 78\n**Временные рамки:** 10:03-14:42\n\n**10:03:** Отказ генератора в Зоне 78. Включён резервный генератор.\n\n**10:08:** Получены сообщения о шторме, наблюдаемом из Зоны 78. Примечательно, что на спутниковых картах в тот момент не фиксировалось никакой информации о подобном шторме.\n\n**10:10:** Директор Зоны Чарльз Лидделл объявлен пропавшим без вести.\n\n**10:12:** Зона 78 сообщает, что находится в условиях сильного шторма.\n\n**10:17:** Доктор Кэтрин Кипп вместе с небольшой группой исследователей и сотрудников захватывает одно из пришвартованных к Зоне суден. Она направляет корабль в сторону SCP-900, судя по всему стремясь достичь острова.\n\n**10:19:** Исполняющий обязанности директора Зоны Орсон Льюис отдаёт приказ о немедленной эвакуации.\n\n**10:22:** Связь с Зоной 78 потеряна.\n\n**14:42:** Поисково-спасательные силы Фонда прибывают к координатам Зоны 78. Учреждения на месте не обнаруживается. После 48-часовых поисков, все сотрудники, находившиеся на территории Зоны 78, объявляются пропавшими без вести.\n\n-----\n\n**Заключение:** После данного инцидента SCP-900-1 отказалась разговаривать с сотрудниками Фонда. Взамен разрушенной Зоны 78 была построена Зона 121. В целях предосторожности, она была перенесена примерно на пять километров вдаль от предыдущего местонахождения Зоны 78 и, соответственно, от границ SCP-900.\n[[/div]]\n\n-----------------------------------------------------------------------------------------------------------\n**Приложение 6:**\n\n[[div class=\"blockquote\"]]\n\n**Предисловие:** По прибытии на территорию SCP-900, поисково-спасательные силы Фонда обнаружили, что аномальные эффекты SCP-900 значительно ослабли. Данные обстоятельства позволили использовать аудио и видеозаписывающее оборудование. В ходе короткого промежутка времени на острове была сделана видеозапись продолжительностью примерно в 50 секунд. Устройство, использовавшееся для записи данного видео, на тот момент уже было подвергнуто аномальным свойствам объекта: микрофон был выведен из строя, а некоторые места на записи оказались сильно повреждены. Тем не менее, в приведённой ниже расшифровке подробно изложена вся информация, добытая из устройства.\n\n-----\n\n//[Камера раскачивается, предположительно находясь посреди большой площадь. В кадре видно множество одетых в простую одежду людей, судя по всему занимающихся повседневными делами. Никто не обращает внимания на камеру.]//\n\n//[Женщина с мокрыми волосами, впоследствии опознанная как старший научный сотрудник Кэтрин Кипп, пересекает центр данной площади, проходя прямо перед камерой. Её лицо выражает замешательство. Появляется яркий свет.]//\n\n//[Три секунды повреждённых данных.]//\n\n//[Над каменными зданиями возвышается гора, к вершине которой ведёт кирпичная лестница. Доктор Кипп и ещё 8 людей (впоследствии опознанных как сотрудники, пропавшие в ходе инцидента S78-03) поднимаются на гору.]// \n\n//[Камера направляется вверх, к небу. Появляется яркий свет.]//\n\n//[Семь секунд повреждённых данных.]//\n\n//[На записи видно строение, схожее с Храмом S-1, находящимся на территории SCP-900. Одиннадцать человек, одетых в богато украшенные одежды, стоят в ряд друг рядом с другом. В образованной шеренге имеется заметный разрыв, словно предназначенный для ещё одного человека.]//\n\n//[Означенные люди останавливаются и смотрят прямо в объектив. Затем все они переводят взгляды к небу. Появляется яркий свет.]//\n\n//[Десять секунд повреждённых данных.]//\n\n//[Виден яркий свет.]//\n \n//[На один кадр свет заслоняет человеческая фигура.]//\n\n//[Дальнейшие данные повреждены.]//\n\n-----\n**Заключение:** Данным кадрам не удалось найти никакого объяснения. После Инцидента S78-03 сигналы, появляющиеся вследствие воздействия объекта на электронику, не образовали ни одного внятного сообщения.\n\n[[/div]]\n\n\n[[footnoteblock]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-899]]] | SCP-900 | [[[SCP-901]]] >>**[[/size]]\n", "tags": ["аномалия:изменение_реальности", "аномалия:паракинетический", "аномалия:технопатия", "класс:евклид", "свойство:водный", "свойство:гуманоид", "свойство:естественно", "свойство:локация", "структура:объект", "тематика:море", "тематика:парарелигия", "филиал:en", "хаб_цикл:дети_ночи"], "parent": null, "locked": false}