{"uid": 2375, "pageId": "scp-2164", "title": "SCP-2164 - Одного поля ягоды", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-2164\n\n**Класс объекта:** [[[euclid |Евклид]]]\n\n**Особые условия содержания:** SCP-2164-A содержится в модифицированной камере содержания для гуманоидов. С SCP-2164-A постоянно работает специалист Фонда по оккультным практикам эпохи Возрождения, который пересматривает ОУС раз в полгода. Вся мебель в камере содержания SCP-2164-A должна быть сделана из пластика или синтетических волокон, а по периметру камеры содержания должны быть высажены экземпляры Agrimonia eupatoria[[footnote]]Репейник[[/footnote]]. Растения должны осматриваться еженедельно и немедленно заменяться в случае увядания. Весь персонал, входящий в SCP-2164 (за исключением проведения экспериментов) должен надевать защитные венки из Laurus nobilis[[footnote]]Лавр[[/footnote]] или Ocimum basilicum[[footnote]]Сладкий базилик[[/footnote]]. Если SCP-2164-A демонстрирует хорошее поведение, в качестве награды ему могут быть предоставлены Salvia officinalis[[footnote]]Шалфей обыкновенный[[/footnote]], Fraxinus excelsior[[footnote]]Ясень обыкновенный[[/footnote]], одна маленькая белая восковая свеча и другие растительные и животные материалы, перечисленные в Документе 2164-A. Ни при каких обстоятельствах SCP-2164-A нельзя давать чёрные свечи, Artemisia absinthum[[footnote]]Полынь горькая[[/footnote]], Juniperus communis[[footnote]]Можжевельник обыкновенный[[/footnote]], Santalum album[[footnote]]Индийский сандал[[/footnote]], Cedrus libani[[footnote]]Кедр ливанский[[/footnote]], Rosa moschata[[footnote]]Мускусная роза[[/footnote]] или иные запрещённые травы и материалы, перечисленные в Документе 2164-A. Женскому персоналу следует соблюдать осторожность с SCP-2164-A.\n\nSCP-2164-B содержится в стандартной камере содержания для гуманоидов. Еда для SCP-2164-B должна выращиваться на месте, чтобы гарантировать, что он питается органической пищей, не содержащей глютена и не происходящей от генно-модифицированных организмов. За сотрудничество SCP-2164-B можно наградить различными маленькими кристаллами кварца, необработанными аметистами, куркумой, красным женьшенем, одним гимнастическим ковриком и разрешёнными книгами. Психиатр Фонда, знакомый с спиритизмом «нового века» должен обследовать SCP-2164-B под предлогом того, что он является «врачом ангелов», и способствовать сотрудничеству SCP-2164-B с Фондом. Для экспериментов с объектами допускаются только сотрудники класса D, набирающие менее 115 баллов в тесте IQ Стенфорда-Бинета, или менее +1σ в расширенном тесте интеллекта неаномальных людей Фонда, или рождённые до 1994 года.\n\nНи при каких обстоятельствах SCP-2164-A и SCP-2164-B не должны подходить друг к другу менее чем на 100 метров, за исключением случая, когда за ними наблюдают специалисты и они разделены звуконепроницаемой стеной.\n\n**Описание:** SCP-2164 — коллективное обозначение двух круговых участков земли, имеющих два метра в диаметре, которые окружают двух гуманоидов. Внутри SCP-2164 общеизвестные законы природы перестают работать и могут быть изменены согласно набору правил, который устанавливается гуманоидами внутри SCP-2164. Эти правила различаются в зависимости от экземпляра SCP-2164.\n\nSCP-2164-A — пожилой европеоид. Внешне его возраст можно оценить в пределах восьмидесяти лет, но он заявляет, что ему примерно ███ лет. SCP-2164-A может манипулировать материей внутри своей зоны воздействия при помощи оккультных ритуалов и травяных снадобий, характерных для эпохи Возрождения. Все методы изменения реальности (ритуалы, отвары) перестают работать вне зоны SCP-2164-A или результаты его действий меняются на противоположные.\n\nSCP-2164-B — женщина-европеоид, имеющая возраст чуть более 30 лет и ранее известная как Дженнифер █████████. SCP-2164-B до постановки на содержание проживала в округе Ориндж, штат Калифорния. SCP-2164-B может незначительно изменять реальность при помощи недрагоценных кристаллов и нематериальных существ, а также исцелять болезни при помощи гомеопатических техник. Также она проявляет аномальную осведомлённость о предметах, находящихся в радиусе действия её аномальных эффектов. Как и в случае с SCP-2164-A, эти эффекты работают только в радиусе 1 метра от гуманоида.\n\nSCP-2164-A и -B знают друг о друге и испытывают друг к другу неприязнь.\n\n**Эксперименты с SCP-2164-A**\n\n__**Эксперимент 1**__\n> **Действия:** SCP-2164-A дали по 20 грамм ртути, оксида железа в виде порошка, хромата свинца(II), карбоната кальция, древесного угля, лист золота 999 пробы, тигель и сосуд-«пеликан».\n> **Результат:** SCP-2164-A взял всё, кроме золота. В течение 4 недель он проводил сложные алхимические процедуры, в том числе [ДАННЫЕ УДАЛЕНЫ ПО ПРИКАЗУ УПРАВЛЕНИЯ О5]. Получившийся объект истекает прозрачной янтарной жидкостью, которая, как заявляет SCP-2164-A, имеет ярко выраженную способность омолаживать. Жидкость введена в сотрудника класса D возрастом 75 лет, имеющего тяжёлую болезнь Паркенсона и хронический артрит. У субъекта прекратились дрожание конечностей и боль в суставах, он визуально стал более выносливым и здоровым. Все эффекты от жидкости пропадают, когда субъект отходит от SCP-2164. Сотрудник устранён после сопротивления попыткам оттащить его от SCP-2164.\n\n__**Эксперимент 2**__\n> **Действия:** SCP-2164-A дали распространённые растительные масла и высушенные травы, а также один медный котёл.\n> **Результат:** SCP-2164-A выбрал по одному пузырьку масел Rosa moschata[[footnote]]Мускусная роза[[/footnote]], Lavandula angustifolia[[footnote]]Лаванда обыкновенная[[/footnote]] и Cinnamomum verum[[footnote]]Корица[[/footnote]], а также высушенные листья Quercus robur.[[footnote]]Дуб английский[[/footnote]] SCP-2164-A дождался первого дня нарастания Луны и начал варить смесь в котле. Аудиозаписи показали, что при этом SCP-2164-A периодически что-то напевал на неизвестном диалекте латинского языка. После SCP-2164-A попытался приманить младшего исследователя Алию Робинсон в зону своих способностей, заявив, что его снадобье улучшит её интеллект и привлекательность для мужского персонала. Младший исследователь Робинсон предупредила старшего исследователя Эрика Стентона. D-23944 была послана в камеру; ей было приказано выпить жидкость, не обращая внимания на ругательства SCP-2164-A. Сотрудница немедленно упала на пол рядом с SCP-2164-A, протянула руки к его коленям и начала говорить о том, как сильно она им увлечена. Эффект прекратился при выходе за 1-метровую зону, но заново проявился, когда D-23944 вошла обратно. D-23944 испытывает отвращение к SCP-2164-A, когда она находится за пределами зоны действия его способностей. SCP-2164-A лишён своих привилегий, ОУС объекта пересмотрены.\n\n//Это глупо. SCP-2164-A едва ли сможет сбежать, ведь эффект меняется на обратный в двух шагах от него. Отругайте его за это, но мы всё ещё можем получить полезную информацию из экспериментов. — Старший исследователь Эрик Стентон//\n\n//Запрос одобрен — Директор Зоны Яков ДеЛозье//\n\n__**Эксперимент 3**__\n> **Действия:** SCP-2164-A запросил круглую чёрную восковую подвеску, масла Juniperus communis[[footnote]]Можжевельник обыкновенный[[/footnote]], Santalum album[[footnote]]Индийский сандал[[/footnote]] и Cedrus libani[[footnote]]Ливанский кедр[[/footnote]], а также маленький кинжал, изготовленный только из серебра. Одобрено всё, кроме кинжала.\n> **Результат:** SCP-2164-A ногтем нацарапал на чёрном воске сложный символ, после чего помазал воск всеми тремя маслами. Потом SCP-2164-A положил воск в карман, помазал указательный и средний пальцы левой руки маслами и прочитал нараспев заклинание на неизвестном языке. SCP-2164-A убедил помощника исследователя Марка Вагнера войти в SCP-2164 в обмен на заклинание, дарующее удачу и возможное продвижение по службе до директора Зоны. Когда Вагнер вошёл в SCP-2164, SCP-2164-A дотронулся до него указательным и средним пальцами левой руки, ещё раз повторив заклинание. У Вагнера немедленно прекратилась высшая нервная деятельность — он больше не управлял собой, но ему весьма просто было что-то внушить. SCP-2164-A встал у стены своей камеры и приказал Вагнеру вырвать с корнем куст Agrimonia eupatoria. Оккультный специалист Фонда и тогдашний эксперт по содержанию, д-р Элизабет Перри, взяла семь ростков базилика из столовой Зоны и вошла в SCP-2164. Когда SCP-2164-A попытался дотронуться до д-ра Перри, он упал без сознания, что позволило д-ру Перри вытащить Вагнера. Вагнер пришёл в себя вне SCP-2164, а SCP-2164-A пришёл в себя только через полчаса. Марк Вагнер был понижен до персонала с нулевым уровнем допуска, старшему исследователю Эрику Стентону был вынесен формальный выговор, а д-ра Перри похвалили за её быстрые и правильные действия по предотвращению НУС.\n\n__**Эксперимент 4**__\n> **Действия:** Чтобы проверить, может ли разумное существо манипулировать реальностью внутри SCP-2164, д-р Элизабет Перри вошла в SCP-2164, надев одну длинную фиолетовую тунику, взяв с собой венок из базилика и одну острую полированную ветвь Ilex aquifolium[[footnote]]Падуб остролистный[[/footnote]], на которую были нанесены астрологические символы семи планет.\n> **Результат:** SCP-2164-A создал красный светящийся луч и направил его на д-ра Перри. Она прочла латинское заклятие против злых сил и успешно отразила луч ветвью Ilex aquifolium. Луч покинул пределы SCP-2164 и исчез. SCP-2164-A был шокирован этими событиями. Д-р Перри наказала SCP-2164-A, ссылаясь на пребывание на содержании Фонда как на «забвение», «заключение» и ругая его за неправильное использование его способностей. SCP-2164-A раскаялся и с тех пор ни разу не пытался сбежать.\n\n\n\n**Эксперименты с SCP-2164-B**\n\n__**Эксперимент 1**__\n> **Действия:** SCP-2164-B дали 20 мл тироксина, три семилитровых сосуда с дистиллированной водой и однолитровую бутылку, имеющую навинчивающуюся крышку.\n> **Результат:** SCP-2164-B налила один литр дистиллированной воды в бутылку и размешала в ней 1 мл тироксина, после чего завинтила крышку и ударила ей 10 раз по своей ладони. После она вылила 990 мл смечи тироксина и воды и подмешала ещё 990 мл воды в раствор, закрыла бутылку и опять побила ей об ладонь. SCP-2164-B повторяла эти действия, пока не закончилась вся вода. Когда SCP-2164-B спросили, сколько раз она разбавила раствор, она покачала головой и сказала, что она ненавидит «чертовски слабые лекарства». После она дала 10 мл лекарства D-99746, страдающего от тяжёлой формы диффузного токсического зоба и выраженного экзофтальма. Глаза D-99746 немедленно вернулись в нормальное положение в глазницах. У субъекта больше не наблюдалась дрожь, а компьютерная томография, проведённая, когда субъект находился в радиусе действия эффекта, показала, что его щитовидная железа приняла обычный размер. Эффект исчез, когда субъект покинул SCP-2164. Исследование раствора внутри и снаружи области эффекта показало, что в растворе не осталось молекул тироксина.\n\n__**Эксперимент 2**__\n> **Действия:** D-3047 перемещён в радиус действия эффекта. У сотрудника не обнаружено ни одного известного заболевания.\n> **Результат:** Субъект немедленно начинает демонстрировать эмоциональную притупленность. SCP-2164-B пытается начать разговор с сотрудником. Субъект демонстрирует симптомы тяжёлой степени эхолалии[[footnote]]Неконтролируемое автоматическое повторение слов, услышанных в чужой речи. — //прим. переводчика//[[/footnote]] и начинает энергично хлопать в ладоши. Симптомы пропадают при перемещении подопытного из зоны действия эффекта. Повторные эксперименты с сотрудниками класса D показали, что этот феномен возникает в 55% случаев, а при экспериментах с младшим исследовательским персоналом вероятность повышается до 85%. При изучении медицинских карт подопытных было выявлено, что примерно 60% субъектов, сделавших все рекомендованные прививки, демонстрируют вышеописанные симптомы. Когда SCP-2164-B спросили об этом, она закатила глаза и раздражённо сказала: «Любите их, защищайте их, никогда не вводите их». SCP-2164-B отказалась от дальнейших пояснений.\n\n__**Эксперимент 3**__\n> **Действия:** D-80044 впущен к SCP-2164-B. D-80044 рождён в 1994 и набрал 145 баллов в стандартном тесте IQ Стенфорда-Бинета и +3.3σ в расширенном тесте интеллекта неаномальных людей Фонда. На момент эксперимента D-80044 было 20 лет.\n> **Результат:** [ДАННЫЕ УДАЛЕНЫ] После убийства 10 охранников и трёх исследователей, а также нанесения тяжёлых травм директору Зоны, D-80044 был нейтрализован младшим исследователем Макавой, который смог сбить бессознательную SCP-2164-B со спины D-80044. Когда их разделили, к D-80044 вернулись его обычные умственные способности, и после его устранили. SCP-2164-B была успешно вылечена от лёгких травм. Хотя SCP-2164-B не была физически ранена, инцидент заставил её войти в депрессию, продолжавшуюся несколько недель. Во время этого периода CP-2164-B повторяла одни и те же высказывания, например «Как это могло произойти? Его аура была такой синей», «Дети должны нести мир» и «Я думала, что я помогу ему раскрыть его истинный потенциал». SCP-2164-B восстановилась, но отказывается работать с людьми, параметры которых указаны в ОУС.\n\n**Отчёт об Инциденте 2164-1**\nSCP-2164-A и SCP-2164-B были представлены друг другу в контролируемой обстановке. Далее представлен аудиопротокол их встречи.\n  \n> **<Начало протокола>**\n>  \n> **SCP-2164-B:** Эй! Какого хера ты тут забыл?\n>  \n> **SCP-2164-A:** Постигаю я Природу нашу, её деяния ищу моими заклинаниями.\n> \n> **SCP-2164-B:** //Жопу// мою заклинай. Я не могу поверить, что эти люди ещё не разорвали тебя на части. Ты всё просираешь, слышишь?\n> \n> **SCP-2164-A:** Знаю я, ибо избран привнести в сей бренный мир век зелёный диковин невиданных. Близка эпоха ангелов да созданий преисподни, духов да леших. Молюсь я за новую Землю, и стерегу я её от плутов всяких.\n> \n> **SCP-2164-B:** Плутов?! Я пытаюсь спасти мир от твоих чёртовых нечистых ритуалов! Ребят, вы же не обмазываетесь пиявками, когда кашляете? Но я знаю, что если бы «Monsanto» не прикасалась своими грязными нечистыми пальцами к еде, у нас бы вообще //никто// не кашлял. Это будущее, Мафусал. Мы просвещены, мы высшие создания. И я не позволю тебе осквернять Эпоху Водолея своими глупыми кровавыми ритуалами!\n> \n> **SCP-2164-A:** Не ведаю я о некроманте, коего кличут «Монсанто». Как могут люди века моего хаять того, кто и нет на свете?\n> \n> **SCP-2164-B:** Ну, это не только они. Все знают, что вы, трусы, //сильно// дрожали из-за сожжения ведьм и Чёрной Праги. Вы и про стражей-ангелов всё неправильно поняли! Даже со всеми вашими адскими огнями и серой. Мы, цивилизованные люди, знаем, что ангелы это, тип, про любовь, мир, принятие себя таким, какой ты есть, ну и остальное там.\n> \n> **SCP-2164-A:** Пусть Альберт Магнус и все его подпевалы ослеплены будут истиной страшной! Ангелы Властелина нашего зело ужаснее твоих послушных, нежных тварей. Твои молокососы схожи со слугами Господа аки нити медные с темницей смиряющей!\n> \n> **SCP-2164-B:** Вот оно! Задолбали меня твои замашки психа! Сейчас я тебе переверну **все** твои чакры!\n> \n> \n> **<Конец протокола>**\n> \n> \n> **Заключение:** //SCP-2164-A и SCP-2164-B попали в зоны действия эффектов друг друга. SCP-2164-A поднял свой посох и прочитал латинское заклятие, призывающее Азраила, ангела Смерти. SCP-2164-B закатила глаза вверх в свои глазницы, направила свои ладони на SCP-2164-A и низким голосом произнесла «оммм». Свидетели самого события или просмотревшие его видеозапись демонстрируют признаки сильных психологических страданий, начиная с этого момента. При введении большого количества успокоительных зрители сообщают, что заклятие SCP-2164-A попадает SCP-2164-B прямо в грудь и что одновременно SCP-2164-A начинает страдать от сильного аневризма и падает под ноги одержавшей победу SCP-2164-B. После этого зрители говорят, что SCP-2164-A и -B выглядят размыто. Сообщается, что SCP-2164-A и -B видели одновременно в 15 местах Зоны.//\n> \n> //[ДАННЫЕ УДАЛЕНЫ]//\n> \n> //После трёх часов было восстановлено содержание SCP-2164. В ОУС внесены соответствующие изменения.//\n[[footnoteblock]]\n----\n\n\n= [[size 90%]]**<< [[[SCP-2163]]] | SCP-2164 | [[[SCP-2165]]] >>**[[/size]]", "tags": ["аномалия:пространственный", "класс:евклид", "перевод:к_вычитке", "свойство:гуманоид", "структура:объект", "филиал:en"], "parent": null, "locked": false}