{"uid": 4173, "pageId": "scp-4014", "title": "SCP-4014 - Иллиций", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=skylab.png|\n    caption=SCP-4014\n]]\n\n\n\n**Объект №:** SCP-4014\n\n**Класс объекта:** Нейтрализованный\n\n**Особые условия содержания:** С 11 июля 1979 года SCP-4014 должен считаться нейтрализованным.\n\n[[collapsible show=\"► Открыть устаревшие особые условия содержания\" hide=\"► Закрыть\"]]\n\nSCP-4014 должен быть снят с использования. В качестве причины прекращения дальнейших полетов НАСА должно поддерживать легенду, согласно которой солнечные батареи объекта вышли из строя, а орбита начала быстро сужаться.\n\nНаблюдение за SCP-4014 должно осуществляться с помощью орбитального спутника MIMIR-1. По усмотрению Совета О5 собранная информация может быть доведена до сведения НАСА.\n\nНесколько научных журналов должны публиковать вымышленные отчеты, в которых описывается якобы недавно обнаруженное солнечное явление, при котором искусственные спутники могут на некоторое время пропадать из виду.\n \n[[/collapsible]]\n\n**Описание:** SCP-4014 -- это американская орбитальная станция Skylab, запущенная в 1973 году Национальным управлением по аэронавтике и исследованию космического пространства[[footnote]]НАСА -- прим. пер.[[/footnote]] для проведения на орбите Земли экспериментов с участием человека. SCP-4014 была рассчитана на экипаж до трех человек.\n\nSCP-4014 является местом действия различной аномальной активности без какого-либо явного источника. Эта аномальная активность является началом события \"Сдвиг\", в ходе которого SCP-4014 исчезает со своей орбиты вокруг Земли. Событие \"Сдвиг\" происходит в случайные отрезки времени и обычно длится от нескольких дней до нескольких недель.\n\nПо окончании события \"Сдвиг\" SCP-4014 возвращается на свою предполагаемую орбиту. При любых обстоятельствах экипаж, находившийся на борту объекта, пропадает по его возвращении. Во всех случаях наблюдается и отсутствие спускаемого аппарата или космической капсулы.\n\n**Приложение**: Нейтрализация\n\nВ связи с событиями Инцидента_4014_10 [**См. ниже**] все запланированные полеты к SCP-4014 были отменены, а НАСА сочло SCP-4014 заброшенной. \n\nSCP-4014 продолжил подвергаться событиям \"Сдвиг\" в течение еще нескольких лет, хоть и с меньшей частотой. В 1978 году НАСА подтвердило, что, вопреки ожиданиям, SCP-4014 начала резкий сход с орбиты, и ее вход в атмосферу Земли был рассчитан на 11 июля 1979 года.  \n\nКак и предполагалось, 11 июля SCP-4014 вошла в атмосферу Земли и разбилась над Тихим Океаном. В ходе совместной операции Фонда и НАСА удалось обнаружить 97% обломков, которые были сочтены неаномальными. После некоторых наблюдений обломкам SCP-4014 был присвоен класс Нейтрализованный.\n\n**Приложение:** Известные инциденты_1_8 SCP-4014 \n@@@@\n@@@@\n[[=]]\n**30 мая, 1973 г.**\nЭкипаж SCP-4014 сообщает о периодических стуках в дверь переходного шлюза, а также в окно иллюминатора. Источник этих звуков обнаружен не был.\n\nНесколько администраторов НАСА подавили распространение информации об этом инциденте среди остальных сотрудников.\n|\n**1 июня, 1973 г.**\nВ ходе плановой работы в космосе член экипажа Джон Уилкинс сообщает о чувстве, будто перед выходом из SCP-4014 его подтолкнули в спину. В течение 30 минут, пока остальные члены экипажа тянут его за страховочную лебедку, видно, что Джон будто принудительно дергается во все стороны.\n|\n**7 июня, 1973 г.**\nПочти все системы советского космического телескопа \"Орион-2\" вышли из строя, когда его орбита приблизилась к SCP-4014. Экипаж \"Ориона-2\" был предположительно убит при попытке эвакуации. Инцидент был оперативно скрыт и засекречен правительством СССР.\n\nБлагодаря вмешательству Фонда и Отдела \"П\", ГРУ, политических последствий удалось избежать. Советскому руководству была предоставлена тщательно отредактированная информация о SCP-4014 без согласия со стороны НАСА и США.\n|\n**9 июня, 1973 г.**\nЭкипаж SCP-4014 сообщил, что не может зрительно воспринимать Землю. Это длится 24 часа. \n|\n**13 июня, 1973 г.**\nНАСА теряет связь с SCP-4014 на приблизительно 4 часа. После восстановления радиосвязи было обнаружено, что ни одна из бортовых камер не работает.\n|\n**15 июня, 1973 г.**\nЭкипаж SCP-4014 сообщает о присутствии четвертого члена экипажа, однако не может более подробно описать его. В итоге неизвестная сущность открывает дверь шлюзового отсека и входит внутрь. Больше сообщений о ней не поступало.\n|\n**19 июня, 1973 г.**\nПрезидент Ричард Никсон был кратко проинформирован о SCP-4014, и он выразил обеспокоенность по поводу психического здоровья членов экипажа, а также по поводу опасности, которую представляет аномальная активность. В связи с событиями, несвязанными с SCP-4014, между Фондом и Белым Домом появились разногласия, и Никсон отдал экипажу SCP-4014 приказ вернуться на Землю.\n|\n**22 июня, 1973 г.**\nЭкипаж SCP-4014 готовится к отправлению. Когда командно-служебный модуль отсоединился, SCP-4014 подвергся событию \"Сдвиг\", длительность которого составила два с половиной часа. По окончании события \"Сдвиг\" ни модуль, ни SCP-4014 не вернулись на Землю. Экипаж считается пропавшим без вести. \n[[/=]]\n@@@@\n@@@@\n**Приложение**: Инцидент_4014_9\n\nВслед за потерей изначального экипажа космонавтов НАСА Фонд запланировал проведение экспериментов с SCP-4014. Исходя из предположения о том, что модуль не смог вернуться, поскольку был отсоединен во время события \"Сдвиг\", Совет О5 одобрил проведение дальнейших полетов с участием человека.\n\nРазногласия между Фондом и Президентом Ричардом Никсоном достигли своего пика в августе 1973 года, отчасти из-за деятельности Фонда, направленной как в пользу Соединенных Штатов и СССР, так и против них.\n\n23 августа Президент Ричард Никсон уполномочил НАСА провести второй запланированный полет к Skylab. Предложения Фонда о помощи были дипломатично проигнорированы, и 25 августа состоялся запуск ракеты \"Сатурн IB\".\n\nЧерез 10 минут после начала стыковки SCP-4014 стала частично нематериальной, в результате чего командно-служебный модуль занял пространство, которое раньше занимала станция. Экипаж не сообщил ни о каких негативных последствиях. Примерно через час после начала инцидента произошло событие \"Сдвиг\" длительностью в 26 дней. По возвращении SCP-4014 экипаж и командно-служебный модуль отсутствовали. \n\nВ качестве дипломатического жеста Президент Никсон попросил Фонд провести операцию по прикрытию инцидента и удалить всю информацию о втором полете к Skylab из общедоступных источников. Это было достигнуто путем совместных усилий Фонда и ОНП.\n\n**Приложение**: Инцидент_4014_10\n\nВ связи с потерей двух командно-служебных модулей НАСА больше не могло проводить полеты к Skylab. Фонд обратился к Советскому Союзу и заключил соглашение, согласно которому для полета к SCP-4014 будет использована российская ракета \"Протон-К\" в обмен на любую собранную информацию.\n\nВ качестве космонавтов были отобраны трое сотрудников класса D с военным прошлым:\n* D-4K01\n* D-4K02\n* D-4K03\n\n16 ноября 1973 года \"Протон-К\" успешно достигла SCP-4014. Экипажу было приказано приготовиться к событию \"Сдвиг\" и установить несколько камер и аудиоустройств.\n\nСпустя три дня, 19 ноября, произошло событие \"Сдвиг\", и связь с SCP-4014 была потеряна. Событие \"Сдвиг\" продлилось 39 дней и привело к дальнейшим политическим волнениям между Фондом, Белым Домом и Советским Союзом.\n\nПо возвращении экипаж SCP-4014 и спускаемый аппарат \"Союз\" были объявлены пропавшими без вести.\n\n1 января 1980 года центр управления космическими полетами НАСА получил ряд видеозаписей, которые были оперативно заполучены Фондом. Ниже приведена их расшифровка.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:94%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n\n\n----\n\n**[НАЧАЛО ЗАПИСИ]**\n[[include component:image-block\n    name=planet.jpg|\n    caption=0:49|\n    width=300px\n]]\n**0:01:** Камера фокусируется на иллюминаторе SCP-4014. В него смотрит D-4K01. Он указывает на камеру, затем на иллюминатор, и поднимает большой палец. \n\n**0:05:** В кадре D-4K02, собирающий принадлежности. D-4K03, предположительно снимающий на камеру, спрашивает, необходимо ли взять что-нибудь еще. D-4K02 указывает на камеру и говорит \"Много пленки\".\n\n**0:47:** Камера переключается на D-4K01 и D-4K02, проталкивающих брезентовые сумки в наблюдательный модуль. D-4K01 кивает на иллюминатор со словами \"Сделай хороший снимок\".\n\n**0:49:** В течение нескольких минут D-4K03 снимает вид из иллюминатора.\n\n**0:58:** Камеру отложили в сторону. В кадре видна стена, помеченная 38 метками.\n\n\n-----\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:94%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n\n----\n\n[[include component:image-block\n    name= coastt.jpg|\n    caption=10:13|\n    width=300px\n]]\n\n**[НАЧАЛО ЗАПИСИ]**\n\n**0:01:** D-4K01 и D-4K02 залезают в спускаемый аппарат \"Союз\". Камера следует за ними, после чего D-4K03, предположительно, закрывает люк.\n\n**4:05:** Люк открывается, и внутрь просачивается свет. D-4K03 с камерой вылезает наружу. В кадре повсюду виден океан. D-4K01 также вылезает из аппарата и указывает на очертание вдалеке со словами \"Земля!\".\n\n**8:47:** Очертание стало ближе, и теперь понятно, что это побережье. D-4K01 и D-4K02 сидят на спасательном плоту с самодельными веслами в руках.\n\n**10:13:** Побережье занимает большую часть кадра. За кадром D-4K03 спрашивает \"Что дальше?\". Ответа не последовало.\n\n-----\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:94%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n\n----\n[[include component:image-block\n    name=forest.jpg|\n    caption=0:42|\n    width=300px\n]]\n\n**[НАЧАЛО ЗАПИСИ]**\n\n**0:01:** D-4K01 и D-4K02 идут по лесу. Камера фокусируется на землю, показывая небольшой участок, покрытый разными видами трав, почвы и дерна.\n\n**1:23:** D-4K01 жестом говорит остальным остановиться. Он указывает на несколько деревьев, подмечая, что они выглядят совершенно одинаково. Он также замечает, что с момента их прибытия не было ни единого признака диких животных.\n\n**2:09:** Группа останавливается на привал. D-4K02 и D-4K03 обсуждают особенности окружающей их местности, в то время как D-4K01 разбирается с оставшимися припасами.\n\n**3:25:** Группа снова отправляется в путь. С наступлением ночи D-4K03 выключает запись.\n\n-----\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:94%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n\n----\n\n**[НАЧАЛО ЗАПИСИ]**\n\n[[include component:image-block\n    name=house.jpg|\n    caption=2:01|\n    width=300px\n]]\n\n**0:01:** Камера включается и наводится на нечто, похожее на заброшенную хижину. D-4K01 возражает против входа в хижину, утверждая, что ее там быть не должно. D-4K02 настаивает на том, что им нужна крыша над головой, в то время как D-4K03 остается при нейтральном мнении. В конце концов D-4K01 уходит в одиночку, и остальные следуют за ним.\n\n**1:01:** Группа приближается к хижине, идентичной виденной ранее. D-4K01 начинает обвинять D-4K02 в том, что он водит их кругами, однако ему напоминают о том, что именно он и шел впереди. D-4K03 подмечает, что местность вокруг хижины немного отличается. Группа решает идти дальше.\n\n**2:01:**  Группа натыкается на точно такую же хижину. D-4K02 и D-4K03 настаивают на том, что им стоит зайти внутрь, но D-4K01 не соглашается. D-4K02 направляется ко входу в сооружение, затем камера выключается.\n\n\n-----\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:94%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **ВИДЕОПРОТОКОЛ**\n----\n\n----\n\n**[НАЧАЛО ЗАПИСИ]**\n\n[[include component:image-block\n    name=trap.jpg|\n    caption=0:10|\n    width=200px\n]]\n\n**0:01:** D-4K03 стоит в дверном проеме.\n\n**0:10:** Камера переключается на D-4K02, входящего в хижину. Внутри полный беспорядок, но ни на одном из предметов нет опознавательных марок или этикеток. D-4K01 что-то говорит, затем камера разворачивается.\n\n**0:34:** Камера смотрит в пол, однако на фоне слышны слабые крики.\n\n**0:36:** D-4K03 бежит по лесу. Он направляет камеру назад, и деревья в кадре начинают смыкаться вокруг него.\n\n**0:47:** В кадре та же самая хижина. Слышен плач D-4K03. Он разворачивает камеру, и в кадре появляется точно такая же хижина. Он снова поворачивает камеру, и куда бы он ее не направил, везде в кадре присутствует хижина.\n\n**0:50:** D-4K03 поставил камеру на стол, а сам лег на пол, свернувшись в позу эмбриона. Стены хижины начинают дрожать, а на полу появляются трещины.\n\n**1:00:** В полу образуется огромная дыра, которая \"проглатывает\" D-4K03 и хижину целиком. \n\n**1:04:** Камера наконец приземляется, и ее объектив трескается. Поблизости лежат тела D-4K01 и D-4K02. Они не подают признаков жизни. Рядом с ними лежат несколько разлагающихся скафандров. Некоторые из них украшены эмблемой в виде золотого серпа и молота.\n\n**4:26:** Та же самая сцена длится в течение еще нескольких часов. В определенный момент в кадре было замечено движение, но сразу же после этого у камеры заканчивается пленка.\n-----\n\n**[КОНЕЦ ЗАПИСИ]**\n\n[[/div]]\n\n[[footnoteblock]]\n\n----\n\n\n= [[size 90%]]**<< [[[SCP-4013]]] | SCP-4014 | [[[SCP-4015]]] >>**[[/size]]", "tags": ["аномалия:пространственный", "класс:нейтрализованный", "перевод:к_вычитке", "структура:объект", "тематика:космос", "филиал:en"], "parent": null, "locked": false}