{"uid": 3784, "pageId": "scp-3860", "title": "SCP-3860 - Приземлившийся сокол", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Объект №:** SCP-3860\n\n**Класс объекта:** [[[euclid|Евклид]]]\n\n**Особые условия содержания:** SCP-3860 должен постоянно находиться в камере содержания типа S, снабжённой защитой от тауматологического воздействия и находящейся на территории крыла для особо опасных гуманоидов Зоны 19. Данное помещение следует ежедневно проверять на предмет наличия контрабанды, а также любых улик указывающих на попытки объекта нарушить условия содержания. Раз в неделю, необходимо проводить полное медицинское обследование SCP-3860, в целях своевременного принятия мер по его самопочинке, а также во избежание ухудшения его психологического состояния. Все предпринятые SCP-3860 изменения своей психики следует документировать для их последующего изучения, поскольку данные модификации могут представлять угрозу текущим условиям содержания.\n\nВ качестве меры предосторожности, призванной сохранить находящуюся в распоряжении SCP-3860 ценную информацию, ему могут быть предоставлены как механические, так и тауматологические компоненты. Перед выполнением данных действий, все компоненты должны получить предварительное одобрение ведущего исследователя по работе с SCP-3860, эксперта по тауматологии, а также руководства Зоны. Объекту запрещено предоставлять предметы, способные посодействовать его попыткам побега. При необходимости разрешается извлекать компоненты SCP-3860 из его тела, тем самым облегчая содержание объекта.\n\n**Описание:** SCP-3860 — это 67-летний белый мужчина, ранее известный как ЛПИ-1115 (Винсент Андерсон). Объект является бывшим генеральным директором, а также основателем СО-1115 ([[[/anderson-robotics-hub|Андерсон Роботикс]]])[[footnote]]Паратехнологическая фирма, специализирующаяся на продаже аномальных роботов, андроидов, искусственного интеллекта, компьютерных программ и кибернетических приспособлений. До своего распада данная группа несла ответственность за создание определённого числа SCP-объектов, а также за многочисленные нарушения их условий содержания.[[/footnote]]. Тело SCP-3860 было подвергнуто множеству различных аугментаций произведённых с использованием тауматологических техник и новейших достижений в области продвинутого протезирования. Ниже представлен неполный список данных модификаций:\n\n* Была произведена замена рук и ног на соответствующие аналоги, созданные из алюминия, полиметилметакрилата, поликарбоната и арамидных волокон[[footnote]]Похоже, являющихся прототипами [[[SCP-2806]]].[[/footnote]]. Судя по всему, данные протезы не обладают каким-либо источником энергии. Также в них была обнаружена сеть тонких проводов состоящих из кобальто-хромового сплава, и подключённых к центральной нервной системе SCP-3860.\n* Была выполнена замена глаз на ряд сложных оптических линз. Исследование данных модификаций, показало, что их поверхность содержит многочисленные тауматологические символы.\n* Была произведена замена носа на снабжённое решёткой отверстие.\n* Было выполнено внедрение арамидных волокон в различные места на туловище объекта. Данные волокна вплетены в неаномальные ткани SCP-3860. Они способны перемещаться, заполняя собой любое повреждение на теле объекта[[footnote]]Похоже, являются прототипом [[[SCP-1360|SCP-1360-1]]].[[/footnote]].\n* Была произведена замена печени и почек на их синтетические аналоги. Ввиду невозможности полноценного изучения данных органов без их извлечения из тела SCP-3860, полный спектр отличий этих аугментаций от неаномальных аналогов неизвестен.\n* Был проведён ряд модификаций различных областей головного мозга, включающих в себя изменение его лобных и теменных долей,[[footnote]]Наибольшее число модификаций было проведено в местах, обладающих определённым [[[another-goddamn-magic-system|тауматологическим потенциалом]]].[[/footnote]] а также мозжечка.\n\nПоследующие интервью, проведённые с SCP-3860, указывают на то, что все модификации организма были выполнены им собственноручно. На данный момент выясняется точный способ, посредством которого SCP-3860 провёл данные процедуры на себе, оставшись при этом в живых.\n\nSCP-3860 был впервые обнаружен оперативниками [[[task-forces#gamma-13|МОГ Гамма-13]]] (\"Законники Азимова\") [[[Austringers|15.11.2018]]], во время секретной операции, проходившей на территории [[[three-portlands-hub|Трёх Портлендов]]] [[footnote]]SCP-3860 серьёзно пострадал в ходе данной операции, в связи с чем появилась необходимость в замене некоторых компонентов его тела на новые. Впоследствии предоставление данных компонентов стало мощным козырем в обеспечении сотрудничества объекта с Организацией.[[/footnote]]. Объекту успешно удавалось избегать задержания оперативниками Фонда вплоть до момента, совместной операции [[[unusual-incidents-unit-hub|ОНП]]] и Организации, в рамках которой [[[the-blackbird-and-the-falcon|24.05.2024]]] был совершён рейд на штабквартиру \"Андерсон Роботикс\".\n\n**Приложение: 3860-1: Протокол интервью 3860-6**\n\n[[collapsible show=\"+ Показать интервью\" hide=\"- Скрыть интервью\"]]\n> **Опрашиваемый:** SCP-3860\n> \n> **Опрашивающий:** Исследователь Роза Лабелль\n> \n> **Предисловие:** Нижеследующее интервью было проведено 29.08.2024 в соответствии со стандартными протоколами первоначальной постановки на содержание. Главной его целью являлось выяснение информации о природе аугментаций SCP-3860.\n> \n> **<Начало интервью>**\n> \n> **Лабелль:** И вновь добрый день, Винсент.\n> \n> **SCP-3860:** О, так уже день? Вы простите, у меня в камере нет ни часов, ни окон, потому тяжеловато уследить за временем. Тем не менее, чем обязан вашему визиту?\n>  \n> **Лабелль:** Я пришла поговорить с вами насчёт... насчёт вас. Как вы стали тем, кем стали? Количество модификаций в вашем теле просто поражает. Я серьёзно. То, что вы до сих пор живы, это прям чудо какое-то.\n> \n> //SCP-3860 цокает языком.//\n> \n> **SCP-3860:** Мне казалось, что Фонду с головой хватает и одного Винсента Андерсона. С чего это вам вдруг захотелось создать второго?\n> \n> **Лабелль:** Мы не собираемся никого создавать. Но нельзя отрицать тот факт, что понимание принципов работы ваших модификаций имеет прямое отношение к деятельности нашей Организации. К примеру, ваша способность проводить тауматологические ритуалы при помощи протезов представляет невероятный интерес, а ваше умение...\n> \n> **SCP-3860:** Ну так вот же! Всё в точности так, как я и сказал, вы просто хотите создать себе армию собственных роботов-волшебников по моему образу, чтобы уж наверняка…\n> \n> **Лабелль:** Нет, вы меня неправильно поняли.\n> \n> **SCP-3860:** Что, правда? Зачем же вам ещё в таком случае узнавать обо мне хоть что-то? Уверен, вы даже на секунду не задумывались о том, ради чего я вообще решил сделать всё это с собой.\n> \n> **Лабелль:** Ну, так расскажите мне об этом. Зачем вы подвергли себя стольким модификациям? К чему прилагать столь титанические усилия?\n> \n> //SCP-3860 поворачивается на стуле и молчит в течение некоторого времени.//\n> \n> **SCP-3860:** Физически я всегда был самым обычным человеком, ничем не отличался от остальных, пока однажды у меня не появилась возможность это исправить - выйти за пределы своей жалкой оболочки, стать чем-то большим. Я не мог не пойти на этот риск. Поначалу мне во всём помогал Финеас, но вскоре я привык к своей новой форме, к новому себе, и начал справляться со всем сам. Сейчас я могу прочитать шрифт размером с булавочный кончик, могу разобрать звук упавшей иголки сквозь шум проливного дождя, я способен распознать за сотню метров каждого из ваших сотрудников по одному лишь запаху их одеколона. Будь у вас такая возможность - возможность выйти за пределы обычного человеческого восприятия, стать первооткрывателем в этой области, превзойти свои самые смелые фантазии - смогли бы вы от неё отказаться?\n> \n> **Лабелль:** Звучит и впрямь очень заманчиво, но вы забыли упомянуть об отрицательных сторонах этой трансформации. Ведь не всё же было так радужно. \n> \n> //SCP-3860 указывает на своё тело.//\n> \n> **SCP-3860:** Отрицательные стороны находятся прямо перед вами, доктор. Не считаете же вы, что я специально пытался сделать себя похожим на того бледного человека из фильма Дель Торо?\n> \n> **Лабелль:** Нет, не считаю.\n> \n> //SCP-3860 кивает.//\n> \n> **SCP-3860:** Количество совершённых мною ошибок - неисчислимо, и за каждую из них мне пришлось заплатить сполна. \n> \n> //SCP-3860 смотрит направо, а затем сжимает свою ладонь в кулак.//\n> \n> **SCP-3860:** Фокусники не раскрывают своих секретов, мисс Лабелль. Всё что у меня осталось - это информация, и так просто Фонду её от меня точно не получить. Простите, но мне больше нечего вам сказать.\n> \n> **<Конец интервью>**\n[[/collapsible]]\n\n**Приложение: 3860-2: Обновление от 02.02.2027**\n\nИз-за нарастающей сложности в уходе за своими протезами, число запрашиваемых SCP-3860 компонентов для самопочинки за последние шесть месяцев значительно увеличилось. Большая часть запрашиваемых деталей, по-видимому, имела отношение к тауматургии. Для получения данных предметов SCP-3860 стал проявлять более активное сотрудничество с Фондом. В ходе интервью SCP-3860 отрицает все заявления об изменениях в своём поведении.\n\n**Приложение: 3860-3: Протокол интервью 3860-13**\n\n[[collapsible show=\"+ Показать интервью\" hide=\"- Скрыть интервью\"]]\n> **Опрашиваемый:** SCP-3860\n> \n> **Опрашивающий:** Командир МОГ Гамма-13 Кларисса Шоу\n> \n> **Предисловие:** Нижеследующее интервью было проведено 13.06.2027, в соответствии со стандартными протоколами содержания объекта.\n> \n> **<Начало интервью>**\n> \n> **Шоу:** Доброе утро, Винсент.\n> \n> **SCP-3860:** Кларисса, моя дорогая, как же я рад тебя видеть. Ну что, какое из моих старых изобретений опять не даёт тебе покоя?\n> \n> **Шоу:** Рада, что вы заметили в каком направлении обычно проходят наши интервью...\n> \n> //Шоу передаёт SCP-3860 документ.//\n> \n> **Шоу:** За всё то время, что вы здесь находитесь, мы сумели ликвидировать большую часть вашей продукции, однако обнаружить протезы серии \"Джерфелкон\" оказалось нам не по зубам. Судя по всему, наша неудача связана с тем, что они имеют прямое отношение к клиентам [[[marshall-carter-and-dark-hub|Маршалл, Картер и Дарк]]]. В обмен на парочку компонентов, из одобренного нами списка, мы просим вас дистанционно деактивировать их или рассказать нам, как это сделать.\n> \n> **SCP-3860:** Какой невероятный план ты составила, Кларисса, жаль только, что он не сработает.\n> \n> **Шоу:** И почему же?\n> \n> **SCP-3860:** Их невозможно отключить дистанционно. В этих протезах нет никаких передатчиков, на которые можно было бы послать сигнал отключения, а их деактивация с применением тауматологии способна привести к таким жуткие последствиям, что вам и в самых страшных снах не снились. Возможно, их получилось бы отключить при помощи дронов, прицепив к ним какое-нибудь устройство по типу ЭМИ-излучателя, и послав в гости к владельцам протезов, но для этого вам сперва не помешало бы узнать, где конкретно находятся эти самые владельцы.\n> \n> **Шоу:** Ясно, значит так просто с этим разобраться не выйдет.\n> \n> **SCP-3860:** В точку.\n> \n> **Шоу:** А у них нет никакой тауматологической ауры, которую можно было бы засечь на расстоянии?\n> \n> **SCP-3860:** Серия \"Джерфелкон\" никогда не обладала сильной таумтологической направленностью: в качестве таумотологических компонентов в ней выступали лишь наши знаменитые источники энергии, потому нет, по ауре найти не выйдет. \n> \n> **Шоу:** Ладно, в таком случае я пойду. Была рада поболтать, Винсент.\n> \n> //Шоу направляется к выходу.//\n> \n> **SCP-3860:** Постой... У меня есть ещё одна идейка.\n> \n> //Шоу останавливается.//\n> \n> **Шоу:** Я слушаю.\n> \n> **SCP-3860:** Помнишь роботов-призраков из того [[[SCP-3560|карманного измерения]]]? Раз уж вы смогли их как-то обнаружить, то быть может, теми же средствами сумеете засечь ещё функционирующих дроидов? А если у вас и это получится, то, возможно, и пользователей \"Джерфелкона\" можно будет найти ровно таким же образом.\n> \n> **Шоу:** То есть... Вы предполагаете, что эти люди тоже переместятся туда после своей смерти?\n> \n> **SCP-3860:** Да чтоб я знал. Может быть? Но опять-таки, это лишь мои догадки, не факт что хоть что-то из предложенного мною сработает.\n> \n> //SCP-3860 посмеивается, а затем резко замолкает.//\n> \n> **SCP-3860:** Быть может я и сам в конце концов окажусь [[[Anderson the Alternative|там же]]]...\n> \n> **<Конец интервью>**\n[[/collapsible]]\n\n**Приложение: 3860-4: Обновление от 03.03.2038**\n\nЗа последние три месяца количество запрашиваемых SCP-3860 компонентов значительно уменьшилось: последний подобный запрос был подан объектом 15.02.2038. Несмотря на стабильное питание и отсутствие каких-либо заболеваний внешний вид SCP-3860 в течение данного периода претерпевал значительные изменения, с каждым днём становясь всё более истощённым. На данный момент объект продолжает активно сотрудничать с Фондом. SCP-3860 по-прежнему отрицает все заявления об изменениях в своём поведении.\n\n**Приложение: 3860-5: Протокол интервью 3860-32**\n\n[[collapsible show=\"+ Показать интервью\" hide=\"- Скрыть интервью\"]]\n> **Опрашиваемый:** SCP-3860\n> \n> **Опрашивающий:** Директор Зоны Саша Мерлоу\n> \n> **Предисловие:** Нижеследующее интервью было проведено 15.11.2040. Ему предшествовало заявление SCP-3860 о желания заключить сделку. В обмен на некоторые засекреченные услуги он предлагал предоставить полную информацию о природе своих модификаций. SCP-3860 настаивал на том, чтобы данное интервью было проведено текущим директором Зоны Сашей Мерлоу, ранее командовавшей МОГ Гамма-13; с другими сотрудниками объект говорить отказывался.\n> \n> **<Начало интервью>**\n> \n> **SCP-3860:** Давненько не виделись, Саша. Смотрю, с годами ты стала только краше.\n> \n> **Мерлоу:** Могу сказать то же и про тебя, Винс. Хотя, на тебе годы похоже вообще никак не сказываются.\n> \n> **SCP-3860:** Как там Гейб поживает? К слову, слышал, что Джесси пошла по твоим стопам - стала настоящим агентом Гамма-13. Кажется, я даже видел обручальное кольцо у неё на пальце.\n> \n> //SCP-3860 вздыхает.//\n> \n> **SCP-3860:** Я рассказывал тебе, что моя собственная [[[Priorities|дочь]]] тоже вышла замуж несколько лет назад? Время и впрямь не стоит на…\n> \n> **Мерлоу:** Моё время - деньги, Винс. Говори, чего ты хочешь и что готов предложить взамен.\n> \n> **SCP-3860:** Точно, прости. Что-то я в последнее время совсем теряю форму, разговорился тут как старый дед.\n> \n> //SCP-3860 посмеивается.//\n> \n> **SCP-3860:** Я готов разгласить всю информацию касательно модификаций моего тела, включая все принципы создания моих протезов, а также описание ритуалов и хирургических вмешательств, необходимых для их успешного внедрения. Более того, я готов продемонстрировать функционал этих аугментаций на любом живом существе или нескольких существах по твоему выбору. В обмен, я прошу устранить ИИ содержащий в себе разум Финеаса[[footnote]]ИИ, созданный на основе нейронных карт и вероятно с использованием души ЛПИ-45543 (Альберт \"Финеас\" Фростман), бывшего исполнительного директора Андерсон Роботикс и давнего бизнес-партнёра SCP-3860. Расследование, проведённое оперативниками ОНП, указывает на то, что ЛПИ-45543 был убит SCP-3860 прямо перед созданием данного ИИ. В настоящее время он используется [[[secure-facility-dossier-site-64|Зоной 64]]] в рамках совместного исследовательского проекта оперативников [[[aiad-homescreen|ОПИИ]]] и отдела по изучению аномальной электроники.[[/footnote]]. Он был изъят из моего офиса во время рейда, того самого, в котором вы меня и поймали.\n> \n> //Тишина.//\n> \n> **Мерлоу:** Довольно… щедрое предложение, Винс. Но зачем тебе это?\n> \n> **SCP-3860:** Что конкретно?\n> \n> **Мерлоу:** Зачем тебе вновь убивать Финеаса?\n> \n> **SCP-3860:** Потому что он сам этого хочет.\n> \n> **Мерлоу:** Я общалась с его ИИ. Не хочу тебя разочаровывать, но на самоубийцу он явно не похож.\n> \n> **SCP-3860:** Ну конечно не похож, иначе и быть не могло. Видишь ли, всё дело в протоколе, что я добавил вскоре после его создания. Он не может самостоятельно отключиться, и попросить других отключить себя он тоже не в состоянии. Но я уверен, появись у него хоть малейшая возможность умереть, он бы ухватился за неё, не медля ни секунды.\n> \n> **Мерлоу:** Это лишь твои домыслы. А если я неправа, то скажи, с чего это ты вдруг решил выдать нам такое предложение, да к тому же только сейчас?\n> \n> **SCP-3860:** Потому что я хочу поступить правильно. Потому что больше тянуть с этим было нельзя.\n> \n> //Тишина.//\n> \n> **SCP-3860:** Моё тело умирает. У меня осталось два, максимум три года, и перед тем как я уйду, я хотел бы исправить столько своих ошибок, сколько вообще возможно. Мне не отменить того, что я сделал с Финеасом, но я могу хотя бы постараться исполнить его последнее желание. Саша, я знаю, ты способна на сострадание. Я успел в этом убедиться за все те долгие годы, что мы с тобой знакомы. Прошу, помоги умирающему старику.\n> \n> **Мерлоу:** Да, Винс, мы с тобой и впрямь знакомы далеко не первый год, и потому я знаю, что ты играешься с чувствами других людей как с игрушками, и готов пойти на всё ради своих же интересов.\n> \n> **SCP-3860:** В таком случае, Саша, сделай это не ради меня, а ради Финеаса. Ты и сама знаешь, что он этого заслуживает. Прошу тебя.\n> \n> //Директор Мерлоу качает головой.//\n> \n> **Мерлоу:** Даже если бы я на самом деле поверила тебя, то не смогла бы помочь. Принятие таких решений находится вне моей юрисдикции, и ничего ты с этим не поделаешь. \n> \n> //SCP-3860 кивает.//\n> \n> **SCP-3860:** Тогда прости меня за потраченное время. Надеюсь, твоя карьера, равно как и карьера твоей дочери сложится успешно. Если мы больше никогда не увидимся, то знай...  я рад, что был знаком с тобой. \n> \n> //Директор Мерлоу вздыхает, а затем разворачивается и идёт к выходу.//\n> \n> **Мерлоу:** Прощай, Винс.\n> \n> **<Конец интервью>**\n[[/collapsible]]\n\n[[footnoteblock]]\n\n----\n= [[size 90%]]**<< [[[SCP-3859]]] | SCP-3860 | [[[SCP-3861]]] >>**[[/size]]\n", "tags": ["класс:евклид", "свойство:гуманоид", "со_лпи:андерсон", "структура:объект", "филиал:en", "хаб_цикл:скрученные-сосны"], "parent": null, "locked": false}