{"uid": 7757, "pageId": "second-hytoth-hub", "title": "Хаб Церкви Второго Хитота", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:hytoth]]\n\n[[tabview]]\n[[tab Краткий обзор]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n[[div style=\"background-color:#6a0800\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{Краткий обзор}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n[[include component:image-block\n    name=second_hytoth_logo2.png|\n    caption=Логотип Церкви Второго Хитота, взятый из иконографии, использовавшейся ранними ортотанскими группами.\n]]\n\n**Связанная Организация:** Церковь Второго Хитота\n\n**Номер СО:** 3088\n\n**Также известны как:** Ортотанцы, Звездочёты, Барлоу,[[footnote]][[[goc-supplemental-threat-entities|Кодовое слово Глобальной Оккультной Коалиции.]]][[/footnote]] Кровопускатели, \"Квадраты\"/\"Гептагоны\"[[footnote]]Используется приверженцами и сущностями [[[fifthist-hub|Пятеринства]]].[[/footnote]]\n\n**Сфера деятельности:**\n* Земля (Церковь Второго Хитота)\n* Межзвёздные и межгалактические области (ортотанская религия в целом)\n\n**[[[niveaux-de-menace-des-objets-scp|Уровень угрозы]]]:** Жёлтый [[span style=\"color:yellow\"]]●[[/span]]\n\n**Краткий обзор:** Церковь Второго Хитота - это оккультная организация, состоящая из людей и инопланетных сущностей, которые являются приверженцами внеземной ортотанский религии, стремясь помочь вселенскому богу-стражу (\"Ракму-леусан\") в его битве против вневселенских угроз (известных как \"Ворутеут\"). Основным верованием религии является то, что текущей вселенной, \"Второму Хитоту\", предшествовала другая вселенная, которая существовала до тех пор, пока она не была поглощена вневселенскими сущностями. Группа выживших сбежала в только что созданный Второй Хитот, нашу реальность, и семеро из них были избраны для становления божествами, чтобы обеспечить безопасность вселенной. Шестеро из них умерли с течением времени, и Ракму-леусан остался последним, кто остался в живых.\n\nБольшая часть действий, совершаемых организацией, не нарушает Маскарад, что иногда приводит к незначительным конфликтам с Фондом или другими организациями, поддерживающими нормальность. Члены организации, как правило, владеют оккультными практиками, такими как тауматургия и, ограниченном размере, теургия; при взаимодействии с ними необходимо соблюдать осторожность. Известными главами являются Кору-первосвященник Фара Онтей, \"Второй Посланник\", предводитель внеземной группы, и верховный аймакт жрец Шон Глен-Маркас, глава Ортотанской церкви Торонто.\n\nИзвестно, что человеческие ортотанские вероучения существовали приблизительно за 11000 до н.э., что соответствует формированию древней цивилизации Ортотанского королевства, в то время, как современные ветви были образованы лишь в прошлом столетии (//см. дополнительную информацию в Земные группы//). Существуют ортотанские группы, не связанные с Церковью, все они значительно меньше по размеру и имеют различные моральные ценности. Помимо Церкви ортотанская религия имеет межзвёздное и межгалактическое распространение, возникнув первоначально среди внеземных цивилизаций. Известно, что существует множество таких ортотанских цивилизаций, и масштабы этого еще не установлены. (//см. дополнительную информацию в Внеземные группы//).\n\nИнформация о фракциях, имеющих отношение к СО-3088, представлена далее в этом документе.\n[[/div]]\n[[/tab]]\n[[tab Ортотанские группы]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n[[div style=\"background-color:#A60000\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{Земные ортотанские группы}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n++ **Земное ортотанское королевство**\n\n[[collapsible show=\"▷ Земное ортотанское королевство\" hide=\"▽ Земное ортотанское королевство\"]]\n\n[[include component:image-block\n    name=digsite1.jpg|\n    caption=Место раскопок Фонда на поле битвы, произошедшей во время войны ортотанцев и дэвитов, расположенное вблизи Бикудо, Джамму и Кашмира в республике Индия.\n]]\n\n**Зона деятельности (бывшая):** Азия\n\n**Уровень угрозы:** отсутствует\n\n**Статус:** не активно\n\n**Общие сведения:** Земное Ортотанское королевство, более известное, как Ортотанское королевство, являлось цивилизацией, основанной доисторическими людьми около 11000 лет до н.э. Текущие записи показывают, что это было спровоцировано прибытием внеземной сущности, известной как \"Посланник, павший со звёзд\" согласно древним текстам (в современных записях известный как \"Первый посланник\"). Цивилизация развивалась стремительно, предположительно, благодаря сочетанию помощи Первого посланника и более широкого использования людьми тауматургических практик в это время. Документы из [[[SCP-1726]]] предоставили полезную информацию, хотя полные детали общественного строя королевства и его истории остаются неизвестными.\n\nСпустя несколько веков они вступили в ортотанско-дэвитскую войну (около 11000 лет до н.э.), оборонительную борьбу против территориальной экспансии [[[SCP-140|дэвитов]]]. После продолжительных боёв оборона королевства пошатнулась, и вторгшиеся силы дэвитов стали причиной краха королевства. Ортотанцы выжили и несколько раз предпринимали попытки восстановиться на протяжении нескольких тысячелетий, скрываясь в изолированных регионах и похищая паратехнологии у больших цивилизаций, таких, как [[[church-of-the-broken-god-hub|династия Ся]]]. Окончательно королевство было разрушено в ходе Нулевой Оккультной Войны (около 1600 лет до н.э.), масштабной войной, развязанной династией Ся и предшественниками //[[[/system:page-tags/tag/%D0%94%D0%B5%D1%82%D0%B8_%D0%A4%D0%B0%D0%BA%D0%B5%D0%BB%D0%B0#pages|Хоцзюй Чжи Цзы]]]//, что привело к [[[SCP-2481|сценарию реструктуризации реальности класса CK]]], стёршим бессчётное количество древних цивилизаций из этого времени и предшествующих тысячелетий. Значительно меньшие ортотанские группы пережили это событие и сохранили ортотанские традиции вплоть до современной эпохи.\n\n**Статьи:**\n\n* [[[SCP-4017]]]\n* [[[SCP-3140]]]\n\n[[/collapsible]]\n\n------\n\n++ **Малые земные группы**\n\n[[collapsible show=\"▷ Малые земные группы\" hide=\"▽ Малые земные группы\"]]\n\n* **Общество Второго Хитота:** не активно. Малая оккультная организация, бывшая активной в Канаде в конце 1800 годов. Реорганизована в Церковь Второго Хитота в 1900 году после встречи со Вторым посланников.\n\n[[/collapsible]]\n\n------\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:2px solid #777;\"]]\n[[/div]]\n\n------\n\n[[div style=\"background-color:#0053A6\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{Внеземные ортотанские группы}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n++ **Вид, представляющий интерес-002**\n\n[[collapsible show=\"▷ Вид, представляющий интерес-002\" hide=\"▽ Вид, представляющий интерес-002\"]]\n\n[[include component:image-block\n    name=2651-A_pictogram_alt2_v2.png|\n    caption=Стилизованное изображение сущностей ВПИ-002, представленное на некоторых артефактах.\n]]\n\n**Зона деятельности:** Земля, Луна\n\n**Уровень угрозы:** неизвестен ##gray|●##\n\n**Статус:** не установлен\n\n**Общие сведения:** ВПИ-002 являлись загадочным видом, представители которого пытались колонизировать Землю во время неопротерозоя[[footnote]]Геологическая эра, начавшаяся 1 млрд лет назад и завершившаяся 541 млн лет назад, примечательная сильным обледенением, покрывшим большую часть планеты, и эволюцией самых ранних многоклеточных организмов.[[/footnote]], приблизительно 700 миллионов лет назад. Из-за того, что между их прибытием в Солнечную систему и нынешним временем прошло много времени, большинство их артефактов и устройств было утеряно. Согласно сохранившимся реликвиям предполагается, что их цивилизация обладала высокоразвитыми технологиями, которые обычно объединяли эзотерические практики и псионику, последняя из которых, похоже, была врожденной для всех представителей ВПИ-002.\n\nХотя ВПИ-002 по большей части являлись ортотанцами, существовали малые группы, которые восславляли Кору-теуса, но стремились управлять биологической материей и поклонялись божеству из плоти для предоставления богам постоянного потока крови. Эти группы подвергались остракизму и и уничтожались, поскольку считалось, что они поклоняются Ворутеут. Отсутствуют сведения о связи с человеческим [[[sarkicism-hub|саркицизмом]]], но, предполагается, что аномальные сущности, ответственные за культуру саркицизма, были вовлечены в развитие этих малых групп.\n\nПричины провала колонизации и вымирания неизвестны. Ведётся расследование продолжающейся активности аномалий, относящихся к ВПИ-002.\n\n**Статьи:**\n\n* [[[SCP-4431]]]\n* [[[SCP-2651]]]\n\n[[/collapsible]]\n\n------\n\n++ **Ортотанская коалиция Terzan 2**\n\n[[collapsible show=\"▷ Ортотанская коалиция Terzan 2\" hide=\"▽ Ортотанская коалиция Terzan 2\"]]\n\n[[include component:image-block\n    name=starcluster.jpg|\n    caption=Звёздное скопление Terzan 2.\n]]\n\n**Зона деятельности:** Шаровое скопление Terzan 2, периферийные межзвёздные регионы\n\n**Уровень угрозы:** Оранжевый [[span style=\"color:orange\"]]●[[/span]]\n\n**Статус:** активный\n\n**Общие сведения:** ортотанская коалиция Terzan 2[[footnote]]Обратите внимание, что это название коалиции не используется группой; название используемое ими неизвестно.[[/footnote]] -- это свободный милитаристский альянс из внеземных ортотанских цивилизаций и сущностей, обитающих в шаровом скоплении Terzan 2[[footnote]]Обитатели называют его \"Открытое звёздное скопление\".[[/footnote]], звёздном скоплении, расположенном в ядре Млечного пути и находящемся на расстоянии около 28000 световых лет от Земли. Коалиция была сформирована в качестве ответа на Двенадцать звёзд -- экспансионистскую цивилизацию, являющуюся причиной прошлых войн в скоплении и в текущий момент напавшую на территорию ортотанцев; мотивы этого неясны, но, похоже, ткущей целью является полное уничтожение ортотанской культуры в скоплении. Война не вышла за пределы Terzan 2, хотя сообщается об атаках Двенадцати звёзд в других регионах Млечного пути и в галактике Андромеды.\n\nФонду было известно о внеземном населении, обитающем в Terzan 2 с момента первоначального расследования инопланетной жизни в рамках Инициативы Пифей. Продолжающиеся наблюдения с Земли показали, что Terzan 2 является одним из наиболее активных регионов галактики с точки зрения внеземных передач. Недавние достижения в области развития сверхсветовых двигателей сделали возможными исследования, хоть трудности со сверхсветовыми путешествиями, общением с коалицией и условия военного времени затрудняют получение информации о группе.\n\nПродолжается исследование Terzan 2 с участием людей.\n\n**Статьи:**\n\n* [[[Let the Winds Send You Onwards...]]]\n* [[[Interlopers]]]\n* [[[The First Sailors]]]\n* [[[SCP-1548]]]\n* [[[Faster-Than-Light Prelude]]]\n* [[[SCP-3417]]]\n\n[[/collapsible]]\n\n------\n[[/div]]\n[[/tab]]\n\n[[tab Мифология]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n[[div style=\"background-color:#696969\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{Общие сведения об ортотанской мифологии}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n[[include component:image-block\n    name=Hypersphere.png|\n    caption=3D проекция 3-сферы, четырёхмерного объекта, часто используемого в ортотанской мифологии для отображения Первого и и Второго Хитотов.\n]]\n\n++ Мифология\n\nСогласно ортотанской мифологии, до существования было \"Вору\", хаотическое небытие, в котором разум и материя постоянно возникали и разрушались. В какой-то момент неизвестное божество создало \"Первый Хитот\", первую вселенную, ограждённую от опасностей Вору. Эта вселенная существовала миллиарды лет, до тех пор, пока вневселенская сущность, имя которой не упоминается ни в одном из восстановленных ортотанских документах, не поглотила вселенную и не уничтожила её.\n\nНебольшая группа существ пережила поглощение, и все они бежали в Вору, пока божество, создавшее Первый Хитот, не создало новую вселенную в виде Второго Хитота. Выжившие \"пробурились\" во Второй Хитот, поселившись в расширяющемся пространстве-времени, и семь предводителей выживших объединились вместе, также поклявшись не допустить разрушения новой вселенной. Затем эти семеро возвысились до божественности и стали Святыми Семью(«Кору-теуса»).\n\nКору-теуса были активны в ранней вселенной, распространяя религиозные верования, нацеленные на поддержку самих себя во время сражения с сущностям, представляющими угрозу вселенной. С целью поддержания божественного состояния, Кору-теуса требовался постоянный источник крови, как следствие того, что кровь непрерывно вытекала из их новых тел[[footnote]]Считается, что это из-за несовершенства процесса возвышения.[[/footnote]], что делает необходимыми ритуалы кровопускания для поддержания их здоровья. Однако, со временем их эффективность уменьшилась, вследствие уменьшения количества ритуалов кровопускания, которые должны были выполнять последователи. Представители Кору-теуса последовательно умирали, последним из которых был Святой Шестой (\"Йорун-леусан\"), погибший в 2000 году.\n\nГоворится, что из семи в живых остаётся только Святой Четвёртый (\"Ракму-леусан\"). Ракму-леусан противостоит вневселенским сущностям (\"Ворутеут\"), которые пытаются вторгнуться во вселенную для спасения от хаоса Вору, что, в свою очередь, приводит к дестабилизации реальности, если не предотвратить этого. Неизвестно, как долго Ракму-леусан ещё сможет сражаться.\n\n++ Трактовка мифологии\n\nВ отличие от религиозных Связанных Организаций, у Церкви Второго Хитота отсутствует центральный канон в мифологии. Вместо этого организация полагает что хоть она и знает много о пантеоне и космологии, ей не достаёт полного знания о реальности, и то, что ортотанская мифология само по себе представляет неполный взгляд на существование. Это связано с различными неизвестными, представленными в мифологии, двумя наиболее примечательными из них являются практически полная потеря информации о Святом Пятом и Святом Седьмом, а также противоречия между различными ортотанскими документами.\n\nВ результате организация нацелена на полное изучение всех аспектов вселенной, чтобы завершить ортотанскую мифологию. \"Ветвь истории\" организации нанимает исследователей для поиска потерянной информации, и, при поддержке воинов, для получения артефактов, имеющих к ним отношение. Основными субъектами исследования являются Святой Пятый, Святой Седьмой, Первый Хитот и Земное ортотанское королевство (//см. Земные ортотанские группы для дополнительной информации//). С меньшей вероятностью будут изучены, но все еще разыскиваются личность божества, создавшего Первый и Второй Хитот, его мотивы и информация о сущности, поглотившей Первый Хитот.\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Дополнительная информация]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n[[div style=\"background-color:#696969\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{СО-3088: дополнительная информация}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n++ Линия поведения и подробные данные\n\nЦелями Церкви Второго Хитота являются:\n* сохранение жизни Ракму-леусана путём ритуалов по передаче крови;\n* распространение ортотанской религии и нравственности, основанной на действиях Ракму-леусана;\n* исследование ортотанского пантеона, Первого Хитота и неизвестных составляющих ортотанской мифологии;\n* убийство всех Ворутеут до последнего.\n\nОрганизация относительно небольшой и мирной по отношению к тем, кто не имеет отношения к Ворутеут, хотя и действует в глобальном масштабе. Множество церквей находится в больших городах, крупнейшие находятся в Торонто, провинция Онтарио, Канада, большинство из которых находится в карманных измерениях, попасть в которые можно через Пути[[footnote]]Центральной является Йенская Ортотанская Церковь, находящаяся в городе Йена, земля Тюрингия, Германия.[[/footnote]]. В рамках операции ФИОЛЕТОВАЯ ЛИНЗА проводились секретные налёты, но недавнее включение в систему Путей ритуальной криптографии остановило дальнейшие попытки налётов.\n\nОртотанские сущности, происходящие из других регионов Млечного Пути, включая Второго Посланника, являются значимыми членами организации. Общим происхождением для них является эвакуация их родных звёздных систем и попытки межзвёздной прозелитизации[[footnote]] Принятие нового вероисповедания (взамен прежнего) -- //прим. переводчика// [[/footnote]]. Таким образом, организация обладает обширными знаниями о явлениях и местах за пределами Солнечной системы, чем Фонд в настоящее время. Люди, входящие в состав организации, регулярно используют инопланетные технологии.\n\nПримечательно то, что не смотря на связи с жизнью из-за пределов Солнечной системы, сама Церковь не имеет никаких контактов с инопланетными ортотанскими группами. Знают ли ортотанцы за пределами нашей системы о существовании Церкви Второго Хитота или нет, это вопрос, который в данный момент изучается.\n\n[[include component:image-block\n    name=artwork.jpg|\n    caption=//Портрет одинокого андромедианца//, сделанный ортотанской художницей Марией Нокс-Эовен в 1950 году. Предполагается, что картина изображает внеземную сущность, основанную на эктоплазме, либо существующую в высших измерениях.\n]]\n\n++ Культура\n\nДоктрина Церкви Второго Хитота происходит из принципов, основанных на действиях Ракму-леусана, обычно называемых центральными догматами организации. Основой этих догматов являются способность мыслить стратегически, оставаться любопытным по отношению к миру и демонстрировать доброту и мир по отношению к тем, кто не является врагами. Следование догматам влияет на многие действия, предпринимаемые как прихожанами, так и самой Церковью в целом, являясь причиной для избегания конфликтов, кроме тех случаев, если нет альтернативы. В свою очередь они состоят в нейтральных отношениях с рядом Связанных организаций, и имеют малый процент членов, связанных с другими аномальными религиями.\n\nБыло зарегистрировано смешение человеческой и инопланетной культур, пусть даже только в тех случаях, когда существовали значительные сходства. Это привело к уникальной культурной самобытности Церкви, члены которой восприимчивы к чужеродным концепциям, даже к тем, которые обычно непонятны. Известными концепциями являются вера в сокрытые \"мосты\", находящиеся вне измерений, которые связывают то, как воспринимают мир сущности, знакомые друг с другом, приветствия, при которых индивиды слегка поворачиваются боком и избегают прямого взгляда[[footnote]]Прямой взгляд во время встречи воспринимается как признак агрессии.[[/footnote]], использование кибернетических светодиодных имплантов, которые меняют цвет кожи, как средство коммуникации, \"пробование на вкус\" цветов за пределами электромагнитного спектра, и, в малых подсектах, объединение личностей в систему, подобную разуму улья[[footnote]]Данные системы формируются с целью максимизации эффективности и коллективного счастья.[[/footnote]].\n\nМножество праздников происходят их внеземных практик, примером которых являются \"дни восстановления\", когда члены группы изолируют себя от мира настолько, насколько это возможно, для того, чтобы потреблять пищу и отдыхать, что происходит от того, как некоторые инопланетные виды входят в \"машины восстановления\" для отдыха после долгих периодов работы. Однако, эти культуры не распространены повсеместно в Церкви, и среди членов поощряется предпочтение ортотанских практик.\n\n++ Малые секты\n\nВ то время, как Церковь в первую очередь нацелена на поклонение Ракму-леусану и остальным Кору-теуса, существуют также малые секты, с существующими в них различными верованиями и практиками. Эти группы часто подразумевают помощь организации через поклонение иным божествам из ортотанского пантеона, или за его пределами, поскольку верят, что все боги должны объединиться для защиты вселенной от Ворутеут. Гораздо реже секты следуют иным моральным учениям, но, всё же придерживаются центральных догматов организации, которая принимает это, но относится к этому с презрением.\n\nОртотанские группы, которые не следуют догматам Церкви Второго Хитота, игнорируются и отлучаются. В ситуациях, когда ортотанская группа действует таким образом, который, по мнению Церкви, представляет религию с негативной стороны и находится в противоречии с их принципами, например, ритуальное убийство с целью передачи крови Ракму-леусану, отправляются воины, чтобы остановить действия группы.\n\n[[include component:image-block\n    name=trajectories.jpg|\n    caption=Снаряды в форме таумического копья, созданные теургическим ритуалом Йорун-леусана, предназначенным для битвы с предполагаемой угрозой Ворутеут. Подробности события и сокрытия доступны в документе Инцидент МЁРТВЫЙ АРИЕТИД.\n]]\n\n++ Возможности\n\nПолные возможности Церкви неизвестны. Большинство членов искусны по крайней мере в одном виде оккультных практик, и они часто практикуют теургию с сущностями, являющимися по всей видимости малыми божествами ортотанского пантеона. В сочетании с продвинутыми технологиями, полученными от внеземных членов, считается, что организация обладает высоким наступательным потенциалом, хотя нет ни одного признака того, что он когда-либо будет использован против Фонда или человечества в целом.\n\nВнешние источники сообщают, что организация обладает знаниями о ритуалах необходимых, если ортотанская мифология верна, для призыва аватара Ракму-леусана. В настоящее время проводится исследование возможности эсхатологического сценария Λ,,0,,.\n\n++ Язык\n\nОрганизация общается при помощи объединения родного языка и внеземного ортотанского языка (ВОЯ), который аномально сохранился с неизвестно периода времени. Хотя разговорный ВОЯ сильно различается или вовсе не существует у определённых видов, логограммы, используемые в письменном ВОЯ, в значительной степени соотносятся между всеми ортотанскими культурами, независимо от объёма различий между ними[[footnote]]Исключая логограммы, отображающие нечеловеческие концепции и концепции, чуждые ортотанцам, не являющимися людьми.[[/footnote]]. Согласно Церкви, это является результатом божественного поступка Кору-теуса для поддержания единства всех ортотанских культур во вселенной\n\nПродолжается работа над полной расшифровкой ВОЯ как средства эффективного общения с внеземными сущностями.\n\n[[/div]]\n\n[[/tab]]\n[[tab Внеземное присутствие]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n[[div style=\"background-color:#696969\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{Внеземное присутствие}}**[[/span]]\n[[/=]]\n[[/div]]\n\n------\n\n[[include component:image-block\n    name=3417-xray.jpg|\n    caption=Рентгеновское излучение от [[[SCP-3417]]], возникшее в ортотанской коалиции Terzan 2.\n]]\n\n++ Межзвёздное и межгалактическое присутствие\n\nОртотанская религия существует в межзвездных масштабах в виде различных слабо связанных сект. Исследование этих сект оказалось непростым процессом. Обнаружение местонахождения секты в тех случаях, когда она не транслирует мощные электромагнитные сигналы и при отсутствии внешней помощи, является делом случая, а обнаруженные секты могут радикально отличаться от человеческих культур до такой степени, что их полное понимание невозможно. Ограничения в существующих сверхсветовых двигателях еще больше затрудняют исследования.\n\nНесмотря на трудности, Отдел внесолнечной деятельности сделал существенные выводы. Из всех зарегистрированных внеземных цивилизаций примерно 8% по своей природе являются ортотанскими, причем эти цивилизации варьируются по технологическим возможностям от почти человеческих уровней до уровней, превосходящих все теоретические аномальные технологии. Как и следовало ожидать, внеземные ортотанские культуры часто расходятся с мировоззрением Церкви, некоторые из них прибегают к насильственным действиям как к методам поддержания Ракму-леусана кровью или, для видов без крови, эквивалентной жизненно важной субстанцией. Время от времени наблюдались межзвездные конфликты ортотанских цивилизаций с различными культурами.\n\nСуществует мало информации о распространении вне галактики. Если верить ортотанской мифологии, то ортотанская культура распространена в огромных масштабах, но без способности совершать межгалактические путешествия невозможно проводить исследования.\n\nЗа исключением небольших групп инопланетян, которые прибыли на Землю в одностороннем порядке, в Солнечной системе нет активных внесолнечных ортотанских цивилизаций, что объясняется отсутствием ценных ресурсов и примечательных особенностей по сравнению с другими звездными регионами. Единственная известная цивилизация, которая, как известно, была активной, - это ВПИ-002 (//см. дополнительную информацию в Внеземные группы//). Данная группа считается вымершей.\n[[/div]]\n\n[[/tab]]\n\n[[tab Гайд по написанию]]\n\n[[div style=\"background-color:#FCF5E0; padding: 1px 8px; border: solid 4px #444444; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n> //Совет от// **NatVoltaic**\n> ------\n> Церковь Второго Хитота и прочие ортотанские группы широко разнятся в верованиях, структуре и составу, но у них всех есть одна общая черта: они отказываются сдаваться. Даже когда почти все их боги мертвы, они стремятся сохранить Ракму-леусана в живых, постоянна работая для распространения верований и помогая бороться с Ворутеут. Они полны решимости победить в битве с космическим ужасом, невзирая на жутких монстров и экзистенциальный ужас. Они уверены в своей победе.\n>\n> Однако, это не всегда будет очевидно в статьях. С точки зрения тона, истории, включающие ортотнацев могут быть далеко не обнадёживающими, некоторые резко перейдут в [[[SCP-2821|экзистенциальный]]] [[[SCP-2742|ужас]]], а отдельные ортотанцы могут легко потерять веру в том, что может показаться непрекращающимся и нарастающим конфликтом. Однако, ортотанские группы в целом не рассматривают поражение как вариант. И если случится [[[SCP-1548|неудача]]], они всё равно продолжат действовать. Упорство перед лицом космических ужасов и вселенских ставок -- это то, что отделяет ортотанцев от прочих групп, включающих в себя сверхъестественное. Удержание этого в голове является ключом для хороших работ о группе.\n>\n> Кроме того, что бы вы вs не делали, //не пишите о Церкви Второго Хитота как о типичном злобном кровавом культе.// С самого начала она была задумана как инверсия культов крови (будучи пацифистской, а не жестокой, и имеющей обоснованную причину для кровавых ритуалов, помимо \"КРОВЬ БОГУ КРОВИ\"), хотя, не будет ничего плохого в том, чтобы написать о другой ортотанский группе как  о вызывающей отвращение (инопланетные ортотанцы неизбежно будут иметь мораль, отличную от человеческой), хотя, Церковь и большинство ортотанских групп не будут так действовать. Для этого больше подходят дэвиты, нежели Церковь.\n\n------\n\n++ Советы по стилю:\n\nВ дополнение к совету выше, важно иметь хорошее чувство стиля при написании о Церкви, ведь статья будет сильно отличаться, если ты пишешь о Ортотанском королевстве по сравнению с Ортотанской коалицией Terzan 2. Вот несколько указателей направления для лучшего понимания:\n\n* **Ортотанское королевство и древние ортотанцы:** думайте об эпическом фэнтези с налётом SCP. Во время ортотанско-дэвитской войны Азия, по сути, является Средиземьем с его большим разнообразием аномальных цивилизаций и культур, каждая из которых движется своим путём, который может быть только на scpfoundation.net -- пугающая ретропричинность дэвитов -- отличный тому пример. Во время Нулевой Оккультной Войны место действия тоже самое, но включение династии Ся приносит с собой научно-фантастические паратехнологии, которые, когда война разгорается, переходят в апокалиптическое поле битвы богов, стали и невероятных сил.\n\n* **Церковь Второго Хитота:** Церковь представляет из себя причудливую смесь городского фэнтези SCP совмещённого с космической научной фантастикой. Инопланетяне -- это маги, а человеческие маги носят с собой инопланетные технологии, и всё это акцентировано на великих оккультных темах о защите самого существования. Это действительно причудливая мешанина стилей, но эта мешанина -- это то, что отделяет Церковь от всех остальных религиозных СО. Усердное применение этого в текстах о Церкви может привести к уникальному результату.\n\n* **Внеземные ортотанцы:** здесь мы можете полностью погрузиться в научную фантастику. Галактические исследования, межзвёздная война и несметные секреты среди звёзд -- всё это общие темы, к которым можно добавить широкий спектр аномалий и причудливое окружение. Однако, при написании о межзвёздных ортотанцах не надо забывать о связи с мифологией и/или религией. Также рекомендуется больше ориентироваться на \"тяжелую\" научную фантастику -- то есть, ту, которая является более точной с точки зрения науки, или реалистичной. В случае Второго Хитота, ну, вы пишете о мистических вещах. Полный реализм невозможен. Но вы можете сделать это реалистичным, если технологии и магия будут работать на основе внутренней логики, нежели при опущении деталей при объяснении и создании \"реализма\" в процессе. Однако, то, насколько вы хотите это сделать, зависит от вас, и если ваша история будет работать лучше без этого, то откажитесь от этого без всяких сомнений.\n * //Заметка:// Сверхъестественный ужас и НФ могут на удивление хорошо работать вместе. Инопланетяне, значительно, отличающиеся от людей, и непостижимо продвинутые технологии -- всё это идеальный способ использовать научную фантастику для создания истинно лавкрафтовских, трансцендентных миров.\n\n* **Ортотанские боги:** тяжелая научная фантастика идёт лесом. Здесь вы имеете дело с космическими силами за пределами физики в том смысле, как мы понимаем её, сущностями, способными уничтожать миры без затруднений и превращающими участки космоса в руины после простых битв всего лишь их аватаров. Статьи, сфокусированные на Кору-теуса и пантеоне, должны нести в себе их божественное величие, особенно, в конфликтах между ними. Однако, это не значит, что вы не можете изменить это.\n \n* **Вневселенские аномалии:** Прочь, сверхъестественный ужас! Будь то Ворутеут, остатки Первого Хитота или куда более странные вещи, неминуемо возникнут общие темы невозможных ужасов и неизведанного. Этот стиль далеко не нов, поэтому следует действовать осторожно, чтобы избежать старых избитых приёмов, но, когда все сделано эффективно, может получиться один из лучших возможных ужасов. Рекомендуемый способ сохранить свежесть - сочетать ужасы с другими стилями, такими как научная фантастика (например, [[[SCP-2821]]]). Даже если это не приведет к радикально новым направлениям, просто наличие другого стиля может иметь большое значение, чтобы это чувствовалось уникально.\n\n[[/div]]\n\n[[/tab]]\n\n[[/tabview]]\n@@ @@\n[[div class=\"scp-image-block block-center\" style=\"width:85%; padding-top: 1em; padding-right: 1em; padding-left: 2em; padding-bottom: 1em; margin-bottom: 3em; background-color: #FCF5E0;\"]]\n[[=]]\n+ Объекты\n[[/=]]\n[[module ListPages order=\"name\" category=\"-draft -sandbox\" tags=\"со_лпи:Второй_Хитот +структура:объект\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Название||~ Дата создания||\"]]\n|| %%title_linked%% || %%created_at%% ||\n[[/module]]\n\n------\n\n[[=]]\n+ Рассказы\n[[/=]]\n[[module ListPages order=\"name\" category=\"-draft -sandbox\" tags=\"со_лпи:Второй_Хитот +структура:рассказ -структура:хаб\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Название||~ Дата создания||\"]]\n|| %%title_linked%% ||  %%created_at%% ||\n[[/module]]\n\n------\n\n[[=]]\n+ СО формат\n[[/=]]\n[[module ListPages order=\"name\" category=\"-draft -sandbox\" tags=\"+со:лпи:Второй_Хитот +структура:свор_формат\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Название||~ Дата создания||\"]]\n|| %%title_linked%% || %%created_at%% ||\n[[/module]]\n\n------\n\n[[=]]\n+ Циклы и хабы\n[[/=]]\n[[module ListPages order=\"name\" category=\"-draft -sandbox\" tags=\"со_лпи:Второй_Хитот +структура:хаб\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Название||~ Дата создания||\"]]\n|| %%title_linked%% || %%created_at%% ||\n[[/module]]\n------\n\n[[=]]\n+ Статьи других филиалов\n[[/=]]\n\n||~ Название||~ Автор||~ Дата создания||\n||[http://lafundacionscp.wikidot.com/scp-es-184 SCP-ES-184]||**DrCastillo**||28 Dec 2019, 02:29||\n||[http://lafundacionscp.wikidot.com/scp-es-152 SCP-ES-152]||**morhadow**||3 Sep 2019, 23:56||\n||[http://fondationscp.wikidot.com/la-danse-des-feuilles-mortes-partie-ii La Danse Des Feuilles Mortes, Partie II : La Tour et les Serpents]||**DrCendres**||9 Mar 2019, 08:13||\n||[http://fondationscp.wikidot.com/xks2018:la-danse-des-feuilles-mortes La Danse des Feuilles Mortes, Partie I : Le Naufrage]||**DrMacro**, **DrCendres**||30 Nov 2018, 17:58||\n||[http://fondationscp.wikidot.com/xks2018:le-naufrage-des-nouvelles-iles Le Naufrage des Nouvelles-Îles]||**DrMacro**, **DrCendres**||30 Nov 2018, 17:58||\n||[http://scp-wiki-de.wikidot.com/das-taegliche-leben-mit-einer-ausserirdischen Das tägliche Leben mit einer Außerirdischen]||**Einer von rabe**||23 Dez 2020, 18:45||\n\n[[/div]]\n[[=]]\n[[size 50%]]Взгляни на звёзды.[[/size]]\n[[/=]]\n[[footnoteblock]]\n-----\n[[=]]\n[[size 75%]]Видишь ли ты славу Ракму-леусана?[[/size]]\n\n@@ @@\n\n[[image tv_static_by_tbh_1138-d3jmbjq.gif]]\n\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n++ //Для всех ортотанцев,//\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n[[image banner.jpg width=\"100%\"]]\n[[/=]]\n@@@@\n@@@@\n[[=]]\n+ **Добро пожаловать в Церковь Второго Хитота.**\n[[/=]]\n@@ @@\n[[=]]\n[[tabview]]\n[[tab Приветствие]]\n\n[[div class=\"opening\"]]\n\n[[=]]\n\n------\n\n**Ваши обязанности таковы:**\n\n**//I/ЗЕЙ.** Регулярно жертвуйте свою кровь ради здоровья Ракму-леусана.//\n\n**//II/УР.** Всюду распространяйте ортотанскую религию.//\n\n**//III/ЭО.** Изучайте историю космоса и того, что предшествовало ему.//\n\n**//IV/РАК.** В случае необходимости, сражайтесь с любым Ворутеут, и силами, которые намереваются причинить нам вред.//\n\n**Не все ортотанцы должны следовать этим обязанностям, хотя они принесут большую пользу нашим усилиям, если будут выполнены. Вселенная покоится на их плечах.**\n\n##800000|**Пусть Святой Четвёртый живёт вечно.**##\n\n[[/=]]\n\n------\n\n[[<]]\n**//Кору-первосвященник Фара Онтей//**\n**//7777//**\n[[/<]]\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Наши догматы]]\n\n[[div class=\"saduj\"]]\n\n++ Следуя принципам Четвёртого...\n\n> = **СТРАТЕГИЯ**\n>\n> Четвёртый величайший из стратегов. Он не рвётся в бой в первых рядах; он анализирует ситуацию, прежде чем сделать свой ход, и когда он его делает, это приводит его к победе. Следование такому образу мышления обязательно приведет к дальнейшей победе Церкви и ортотанской религии в целом.\n\n> = **ДОБРОТА**\n>\n> Демонстрируя доброту первым последователям Кору-теуса и запрещая насилие в погоне за кровью, Ракму-леусан позволил ортотанцам быть уважаемыми со стороны прочих божеств юного Второго Хитота и цивилизаций тех ранних дней. Мир ведёт к нашему выживанию. Быть мирным -- значит быть ортотанцем.\n\n> = **ЛЮБОЗНАТЕЛЬНОСТЬ**\n>\n> Ракму-леусан добился успеха благодаря тому, что оставался открытым для сокрытой правды. Если бы он верил, что знает всё, что следует знать, он бы не обнаружил разрыв во вселенной, и Ворутеут, проходящих через него, как и не осознал бы опасность Ворутеут. С любознательностью мы в курсе всего в мире и всего, что он может послать нам.\n\n> = **СИЛА**\n>\n> Четвёртый никогда не сдавался. Независимо от числа мёртвых богов, независимо от нападений захватчиков, независимо от предательств и атак других божеств. Ракму-леусан никогда не терял свою надежду и никогда не потеряет. Это оптимизм, который мы должны иметь, защищая нашу реальность. Это то, чего мы должны держаться, когда стоим в качестве щитов против проливных ужасов, бомбардирующих существование.\n\n------\n\n[[=]]\n//Мы не уподобимся дэвитам с их варварской жаждой крови ради своего возвышения.//\n//Мы не будем гнать прочь и делать врагами тех, кто понимает нас.//\n//Мы не будем игнорировать ослепляющую правду перед нами.//\n**//Мы не потерпим неудачи.//**\n[[/=]]\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Кору-теуса]]\n\n[[div style=\"float: center; border: solid 2px #800000; width: 570px; padding: 1px 15px; margin:0 auto; box-shadow: rgba(0,0,0,.2); background-color: #e8e1ce; margin-bottom: 10px;\"]]\n\n[[=]]\n+ Семеро святых, наши защитники\n[[/=]]\n\n> ++ **Зейю-леусан**, Святой Первый\n> ++ Мёртв\n>\n> Зейю-леусан был первым предводителем Кору-теуса. Он открыл ритуалы возвышения, превратившие их в Святых Семерых, и насадил руководство и порядок в новорождённой вселенной там, где это было необходимо. Его единственным оружием была его правая рука. В ней пылала мощь триллионов звёзд, а обрубком левой руки он поглощал энергию окружающего космоса, готовый сокрушить врагов во мгновение ок. Ни один бог не мог сравниться с ним в силе.\n>\n> Он был первым погибшим Кору-теуса, с честью пожертвовав собой для уничтожения Первого вторжения Ворутеут, вся его жизненная сущность была направлена в одно святое копьё. В его честь Первые ортотанцы воздвигли мемориал размером с галактику, хоть он и пришёл в упадок из-за продолжающихся атак Ворутеут.\n\n> ++ **Урон-леусан**, Святая Вторая\n> ++ Мертва\n>\n> Божественная мечница. При возвышении она вырвала два меча из ткани пространства и погрузила их в высшие сферы существования, соединив оружие с целыми планами существования. Её сила угасала по мере течения времени, но навыки Урон-леусан и беззаветная преданность битве заставляли остальных богов бояться её.\n>\n> Зависть привела её к гибели. Умения Эов-леусан заслужили более высокую оценку и признание, вызывая презрение со стороны Урон-леусан, которое лишь росло со временем. Со временем её разумность рухнула. Она атаковала Эов-леусана, и несмотря на попытки Ракму-леусана остановить битву, они оба погибли. Это была величайшая трагедия, с которой когда-либо сталкивались ортотанцы.\n\n> ++ **Эов-леусан**, Святой Третий\n> ++ Мёртв\n>\n> Эов-леусан отличался от остальных из Семи. При возвышении он не cделал попытки выковать новое оружие, вместо этого он на протяжении нескольких тысячелетий улучшал старое, уходя в отшельничество, того, чтобы никто не прервал его работу. Результатом его работы стали три вознесённых пистолета из металла, тёмной материи и крови, вытекающей из его тела. Говорят, что при первом испытательном выстреле ударные волны от взрывов можно было почувствовать в каждом уголке вселенной.\n>\n> В Эру богов он был одним из наиболее узнаваемых Кору-теуса, хотя бы потому, что было легко наблюдать за стрельбой из его вознесённых пистолетов. Однако, его слава подошла к концу, когда Урон-леусан атаковала его, и в ответ Эов-леусан собрал легион своих последователей для атаки. Всё что осталось в конце -- это участок пустого пространства-времени, тлеющий остаточной плазмой и энергиями.\n\n> ++ ##6B0803|**Ракму-леусан**, Святой Четвёртый##\n> ++ **Жив**\n>\n> Последний из Семи. Он владеет Четырьмя Копьями, орудиями, что могут принимать любую форму, необходимую в битве. Когда Зейю-леусан пал, он принял мантию предводителя Кору-теуса, и с возрастанием угрозы со стороны Ворутеут, он полностью посвятил себя защите вселенной. Мы следуем его учениями и его принципам и мы будем сражаться вместе с ним до скончания вечности. Он служит существованию, и мы следуем ему в этом учении.\n\n> ++ **Несрен-леусан**, Святая Пятая\n> ++ Забыта\n>\n> Мастер псионики, о которой забыли все миры. Из её тела простиралась пятая рука из психического излучения, ослепляя умы, которые были свидетелями этого и которые были затронуты мыслеформами Несрен-леусан. Несмотря на её навыки, в какой-то момент тысячелетия назад информация о ней уменьшилась, и ортотанцы, распространившиеся по космосу, забыли о существовании Несрен-леусан, не осознавая этого. Когда же воспоминания вернулись, все панические попытки передать кровь Святой Пятой провалились, ритуалы не помогали. Не кому было её передавать.\n>\n> Считается, что Пятая встретила \"что-то\". Что-то, что заставило весь мир забыть, заставило мир поверить, что ему не надо жертвовать кровь пятому богу, заставило вселенную не обращать внимания, пока она истекала кровью и обращалась в ничто. Однако, это лишь предположение. Истина всё ещё сокрыта.\n\n> ++ **Йорун-леусан**, Святой Шестой\n> ++ Мёртв\n>\n> Часто упоминающийся как Святой Маг, Йорун-леусан владел всеми оккультными практиками и эзотерическими учениями. В своё время он отправлял своих аватаров в поисках наиболее сокрытых учений, надеясь собрать полные знания о лежащих в основе механизмах существования. Вместо оружия он держал шесть посохов, средств для фокусирования и направления своего волшебства.\n>\n> Бок о бок с Ракму-леусаном они держались дольше остальных Кору-теуса. В 1900 году, когда была сформирована наша церковь, он всё ещё был жив, решив усилить оборону Эйтота своим присутствием, в то время как Четвёртый отправился на битву с Ворутеут. В конце концов он пал в 2000 году, не сумев отразить одно из крупнейших вторжений Ворутеут в истории, прежде чем Ракму-леусан пришёл ему на помощь. Хотя его смерть принесла много горя, его практики повлияли на поколения тауматургов, вдохновляя их не терять интерес ко всем секретам, которые может предложить мир. Пока стоит Церковь, его наследие не будет забыто.\n\n> ++ **Майран-леусан**, Святой Седьмой\n> ++ Потерян\n>\n> Информации не существует. Несрен-леусан была забыта, но Майран-леусан как будто перестал существовать, его способности и подвиги исчезли из каждого тома и каждой библиотеки. Как будто его никогда и не существовало. Единственный признак его существования -- это общеизвестные сведения и отрывки того, что могло бы быть записанной информацией, изорванной или сожжённой или замаранной до невозможности. Мы предполагаем, что он мёртв, но даже это не ясно.\n>\n> Мы не знаем, и, возможно, никто не знает.\n>\n> Он просто был потерян.\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Космология]]\n\n[[div class=\"nicole\"]]\n\n[[=]]\n+ Космология\n[[/=]]\n\n= //Общие сведения, собранные верховным аймакт жрецом Шоном Глен-Маркасом, главой Ортотанской Церкви Торонто и экспертом по мультивселенской космологии.//\n\n> ++ Второй Хитот\n> \n> Наша мультивселенная. Наша вселенная является центральным \"хабом\" Второго Хитота, из которого в виде фрактальной сети исходят прочие вселенные, карманные измерения и высшие планы существования. Для лучшего понимания моими друзьями-людьми, читающими это, скажу, что, Второй Хитот -- это остров, на котором наша вселенная -- это земля, и все прочие миры -- это деревья и трава, растущие на ней.\n> \n> Это приводит в важному замечанию: наша вселенная это то, что удерживает прочие. Если мы падём под натиском Ворутеут, падут и остальные. Спастись через Пути не получится.\n> \n> +++ Важные места:\n> \n> * **Эйтот:** ортотанское посмертие. Большинство фолиантов описывают его как сферу неземного сияния, которая ярче целой галактики, созданную первыми последователями Кору-теуса под руководством Зейю-леусана, чтобы все ортотанцы могли блаженно познать вечность. После смерти разум переносится туда, сливаясь с бесконечным множеством прочих разумов в прекрасном мире, который ни одно живое существо не видело.\n> \n> * **Ворейк:** зияющая рана во вселенной, из которой пытаются выбраться Ворутеут. Пространство вокруг него разорвано, после такого количества вторжений жизнь практически не может там существовать. Ракму-леусан несёт там вечную стражу, защищая всё от разрушения.\n\n> ++ Первый Хитот\n> \n> \"Прототип\" существования. Если немногие наши источники верны, это была мультивселенная вечного хаоса. Боги вступали в межгалактические войны в поисках владений, чтобы править ими, малые божества сражались друг с другом после действий богов, и наименьшие цивилизации упорно пытались выжить. Время от времени устанавливался мир, но он прекращался так же быстро, как и начинался.\n> \n> Практически ничто не пережило разрушение Первого Хитота, но периодически его фрагменты всплывают на поверхность, входя во Второй Хитот, или соприкасаются и входят в сеть вселенных. Этих фрагментов -- объектов или карманных измерений или, крайне редко, сущностей -- мало, но когда их обнаруживают, они могут быть одним из немногих источников информации, доступной нам.\n\n> ++ Вору\n> \n> Если сравнить Второй Хитот с островом, то Вору -- это море нереальности, которое окружает его. Никакой порядок не править там. Вещи, не поддающиеся нашему пониманию, возникают и исчезают, иногда существую достаточно долго, чтобы создать иллюзию структуры. Возможно напрямую войти в Вору -- происхождение в реальности даёт некоторую степень стабильности, -- но при долгой продолжительности это обречено на неудачу. Начнётся дестабилизация, которая, в лучшем случае приведёт к смерти, а в худшем -- к превращению в Ворутеут.\n> \n> Крупнейший проход в Вору -- это Ворейк. Преднамеренные попытки и простые случайные колебания в реальности могут создать новые дыры, но они не долговечны. Рассказывают истории о путешественниках по мультивселенной, спускающихся вниз по по изменениям так глубоко, что они покидали существование и попадали в Вору, но их правдивость ставится под сомнение. Тоже самое и с утверждениями об обнаружении миров в Вору за пределами Второго Хитота.\n> \n> С этими неизвестными ясно лишь одно: то, что находится извне, нельзя впускать.\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Пантеон]]\n[[div class=\"inconnu\"]]\n\n[[=]]\n+ Ортотанский пантеон\n[[/=]]\n\n[[div class=\"merle\"]]\n[[=]]\n\n++ **ЗАМЕЧЕНИЕ**\n\nЧитатели должны понимать, что это не полный список ортотанского пантеона. Существует множество богов, и в случае с Первым Хитотом и Вору, скорее всего, мы имеем неполное представление о божествах, что обитали там. Если возникнет какая-то путаница, свяжитесь со мной или ближайшим исследователем; телефонные номера и прямые линии псионических сообщений доступны в каждой Ортотанской церкви.\n\nПусть Святой Четвёртый живёт вечно.\n\n//Эйв-исследователь Диана Оливьера, Ветвь Истории//\n[[/=]]\n[[/div]]\n\n> ++ Из Второго Хитота\n> \n> **Корнокт и Вернокт** -- [Живы] -- Стражи Эйтота. Корнокт -- это дух, который погрузил свой разум в Эйтот, защищая мир внутри, и Вернокт -- это многорукий зверь, чьё тело окружает посмертие. Они оба будут защищать его ценой своей жизни.\n> \n> **Бог-Король звёзд** — [Жив] — тиран, правивший огромной межгалактической территорией. Он одно из немногих малых божеств, которые противостояли Кору-теуса несколько раз, часто прибегая к помощи высших божеств для этого.\n> \n> **Тот-Кто-Из-Света и Тот-Кто-Из-Тьмы** -- [Живы] -- изначальные сущности, что странствуют по мультивселенной, олицетворяющие свет и тьму. Выжившие из Первого Хитота, которые бежали с остальными в новую реальность.\n> \n> **Уолнаик** -- [Мёртв] -- Божество-\"трикстер\", имеющее коллективный разум; убит Ракму-леусаном после попытки дестабилизировать Эйтот.\n> \n> **Разбитое Создание** — [##transparent|███##] — Дыра в форме бога.\n\n> ++ Из Первого Хитота\n> \n> **Уравол** -- [Мёртв] -- предположительно малое божество, которое решило восстать против гораздо более могущественных высших божеств. Путём ментальных псионических захватов Уравол поглотил множество богов и в конечном итоге попытался поглотить Нохлоса. Эта попытка вызвала психическую отдачу достаточно сильную, чтобы убить Нохлоса и превратить Уравола в бестелесный, сломленный разум.\n> \n> **Нохлос** -- [Мёртв] -- угреобразный изначальный бог Первого Хитота, который поглощал реальность, чтобы выжить. Говорится, что он был убит Ураволом, но его порождения, Нохл-Ав, пережили разрушение Первого Хитота и продолжают существовать, некоторые [[[SCP-2742|на нашей планете.]]]\n> \n> **Эрждо Вси-Разум** -- [Мертва] -- предположительно высшее божество, психическая сущность, удерживавшая триллионы последователей в своём ментальном захвате. Она была наиболее могущественным божеством, из поглощённых Ураволом, и она была убита со своими последователями при неудачной попытке поглотить Нохлоса.\n\n> ++ Из Вору\n> \n> **Ворутеут** -- [Нет данных] -- нечто, что появляется из хаотичности Вору, осознавая своё \"существование\" в Вору как нестабильное, и пытающееся пробиться в стабильность Второго Хитота. По своей природе все Ворутеут повреждают реальность, либо пытаясь присосаться к ней, чтобы стабилизировать себя, либо напрямую питаются ею с этой же целью. Они не являются одной сущностью, пока существует Вору, их будет бесконечное множество.\n> \n> **Эив-Зон / Пожиратель** -- [Неизвестно] -- названный лишь в одном фолианте, Пожиратель был огромной сущностью, которая ворвалась в реальность Первого Хитота и пожрала всё, кроме бесконечно малых фрагментов. Только выжившие в Первом Хитоте были свидетелями его ужаса, и если не обнаружить тех, кто прожил до настоящего времени, всю правду о нём узнать будет невозможно.\n\n> ++ Прочие\n> \n> **Безымянный Создатель** -- [Неизвестно] -- предполагаемый создатель Первого и Второго Хитотов. Никто не знает, что это, находится оно в Вору или в реальности, живо ли оно, и существует ли оно на самом деле. Если оно существует, мы надеемся, что оно будет относиться к нам с любовью. Это все, о чём мы можем молиться.\n[[/div]]\n[[/tab]]\n\n[[tab Словарь]]\n\n[[div class=\"affiche\"]]\n\n[[=]]\n+ Словарь\n[[/=]]\n\n> ++ Общие орототанские слова и термины\n> \n> Используются человеческими ортотанскими цивилизациями. Тем, кто собирается общаться с инопланетными ортотнанцами, рекомендуется использовать логограммы.\n> \n> * **Аймакт** -- кровь, жизненные жидкости или субстанции (у сущностей, у которых нет крови).\n> \n> * **Анигон** -- мистические практики складывания тонких материалов в геометрически сложные формы, такие, как аватары богов, для их обитания, или сосуды для разума, которые вдыхают жизнь в материалы по мере их выполнения. Более известны как их мирские эквиваленты, [[[SCP-2417|оригами]]].\n> \n> * **Кору** -- высший или святейший.\n> \n> * **-леусан** -- титул, обозначающий любого члена Кору-теуса, дословно переводится как \"божественный воин мультивселенной\".\n> \n> * **Онтот** -- вселенная, иногда используется для описания карманного измерения.\n> \n> * **Первое вторжение** -- первое массовое проникновение Ворутеут во Второй Хитот, произошедшее вскоре после обнаружения Ворейка. Зейю-леусан пожертвовал собой для того, чтобы остановить его.\n> \n> * **Первые ортотанцы** -- самые первые последователи Кору-теуса, действовавшие в ранние эпохи вселенной и ответственные за создание Эйтота.\n> \n> * **Хитот** -- мультивселенная.\n> \n> * **Хитотский** -- обозначает всё, что происходит их мультивселненной, часто в сравнении с Вору.\n> \n> * **Эйв-** -- префикс, обозначающий высокое положение и важность, обычно используется в рангах внутри Церкви.\n> \n> * **Эйтотский** -- Относящийся к Эйтоту.\n> \n> ++ Космологические интервалы времени\n>\n> Основные временные интервалы Второго Хитота, по решению Церкви.\n> \n> * **Первозданный эон** -- начинается с момента возникновения мультивселенной. Это было время смешения вселенной, формирования галактик, суперкластеров и звёздных систем, в то время как распространялись выжившие из Первого Хитота и новая зарождающаяся жизнь.\n> \n> * **Эра богов** -- несколько эонов доминировали молодые, восходящие цивилизации и боги, появившиеся в процессе. Это были времена великосветской жизни, массовых распрей и великих побед. Кору-теуса и доминирующие силы, что столкнулись с ними, оставили след во вселенной, который сохранился до наших дней.\n> \n> * **Современный эон** -- с момента появления на Земле ортотанских цивилизаций. Небеса успокоились, остался лишь один из Кору-теуса, и без остальных из Семи, которые продолжали следить за остальными богами, они возобновили свои споры и войны. Когда это изменится, неизвестно.\n> \n> ++ Нумерология\n> \n> Большинство ортотанских культур оперируют схожей восьмеричной системой счисления, основные числа приведены ниже:\n> \n> ||~ Слово||~ Цифра||\n> || Нен || Нуль||\n> || Зей || Один||\n> || Ур || Два ||\n> || Эо || Три ||\n> || Рак || Четыре ||\n> || Нес || Пять ||\n> || Йор || Шесть ||\n> || Ми || Семь||\n> \n> Дополнительные концепции ортотанской математики включают:\n> \n> ||~ Концепция/Цифра||~ Обозначение||\n> || Форта|| [[[SCP-033|Изгнана за неназванное преступление.]]] Причины, по которым Кору-теуса поступили так, неизвестны, но мы верим им. ||\n> || Нен-Экстен || Буквально \"нулевые бесконечности\", разумные математические конструкции, включаемые в вычисления, которые не могут вычислить разумы или компьютеры. Их призыв не рекомендуется ортотанцам, не знакомым с основами 4+ мерной арифметики или с отвращением к математике -- они осудят это.||\n\n[[/div]]\n\n[[/tab]]\n\n[[/tabview]]\n[[/=]]\n", "tags": ["перевод:к_вычитке", "со_лпи:второй_хитот", "структура:хаб", "филиал:en"], "parent": "groups-of-interest", "locked": false}