{"uid": 6363, "pageId": "secure-facilities-locations", "title": "Учреждения Фонда", "source": "\n[[module CSS]]\n.siteIcon {\n  display: inline-block;\n  position: relative;\n  top: 1px;\n  width: 30px;\n  height: 17px;\n  vertical-align: bottom;\n  background-color: #999;\n  border: solid 2px #000;\n  border-radius: 0 6px 0 6px;\n  color: #fff;\n}\n.siteIcon img {\n  position: absolute;\n  top: 0;\n  right: 0;\n  bottom: 0;\n  left: 0;\n  border: 0;\n}\n.siteIcon .number {\n  position: absolute;\n  bottom: 2px;\n  right: 2px;\n  line-height: 100%;\n  font-size: 60%;\n  font-weight: bold;\n  text-shadow: #333 1px 1px;\n}\n\n.areaIcon {\n  display: inline-block;\n  position: relative;\n  top: 1px;\n  width: 30px;\n  height: 17px;\n  vertical-align: bottom;\n  background-color: #333;\n  border: solid 2px #000;\n  border-radius: 0 6px 0 6px;\n  color: #fe3;\n}\n.areaIcon img {\n  position: absolute;\n  top: 0;\n  right: 0;\n  bottom: 0;\n  left: 0;\n  border: 0;\n}\n.areaIcon .number {\n  position: absolute;\n  bottom: 2px;\n  right: 2px;\n  line-height: 100%;\n  font-size: 60%;\n  font-weight: bold;\n  text-shadow: #333 1px 1px;\n}\n[[/module]]\n\n[[tabview]]\n[[tab title=\"Общие сведения\"]]\n\n+ Обозначения учреждений\n\nФонд использует и обслуживает большое количество учреждений по всему миру, от маленьких аванпостов с парой-тройкой сотрудников до крупных Зон с тысячами человек персонала.\n\n++ Зона (Site)\n\nУчреждения Фонда, обозначаемые как Зоны, являются //конспиративными//. Это означает, что хотя об их существовании известно общественности, такие учреждения находятся под прикрытием государственных или корпоративных организаций. Зоны часто сооружаются в непосредственной близости от гражданского населения, где им требуется наличие такого прикрытия.\n\n++ Участок (Area)\n\nУчреждения Фонда, обозначаемые как Участки, являются //засекреченными//. Это означает, что гражданскому населению ничего не известно об их существовании. Такие учреждения сооружаются вдалеке от гражданских населённых пунктов и могут содержать высокоопасные аномалии. Подавляющее большинство Участков оборудованы крайними предохранительными мерами, такими как ядерные боеголовки.\n\n+ Секции учреждений\n\n++ Сектор (Sector)\n\nСекторы - это отделы Зон и Участков, предназначенные для специфических нужд, таких как содержание, исследование или хранение. Точное назначение Секторов варьируется от учреждения к учреждению и зависит от первоочередного назначения учреждения и его размеров.\n\n++ Блок (Unit)\nБлоки являются автономными секциями Зон или Участков, которые предназначены для содержания биологических или пространственных аномалий и подлежат самоблокировке в случае нарушения условий содержания или другого катастрофического события. Все сотрудники, входящие в Блок или покидающие его, как правило, должны проходить полную процедуру обеззараживания.\n\n+ Префиксы\n\nЭти префиксы обычно используются для того, чтобы уточнить назначение учреждения или его секции, и, как правило, используются только во внутренних контактах.\n\n++ Милитаризованные (Armed)\n\nМилитаризованными называются учреждения или секции учреждений, сверх обычного нуждающиеся в физической охране, чаще всего - из-за содержания в них агрессивных враждебно настроенных существ или из-за опасности вторжения извне. Такие учреждения обычно оснащены широким арсеналом армейского вооружения и транспорта, равно как и непропорционально большим количеством постоянного охранного персонала; обычно в подобных учреждениях имеется как минимум батальон или полк личного состава.\n\n++ Биологические (Biological), Био\n\nУчреждения или секции учреждений биологического содержания имеют дело с инфекционными или иным образом опасными биологическими аномалиями и являются изолированными и автономными во избежание утечки подобных аномалий.\n\n++ Содержания (Containment)\n\nУчреждения или секции учреждений содержания в первую очередь предназначены для содержания аномальных объектов, существ или явлений и оборудованы соответствующим образом.\n\n++ Пространственные (Dimensional, Dim)\n\nУчреждения или секции учреждений пространственного содержания занимаются объектами, представляющими собой межпространственные проходы или обладающими противоречивым либо искажённым пространством-временем.\n\n++ Содержания гуманоидов (Humanoid)\n\nУчреждения или секции учреждений содержания гуманоидов в первую очередь имеют дело с живыми разумными людьми или человекоподобными существами, способными понимать инструкции и следовать им. По сути, это аналог тюрьмы для аномальных сущностей.\n\n++ Защищённые (Protected)\n\nЗащищённые учреждения или секции учреждений являются \"безопасными территориями\", свободными от аномального присутствия. Нахождение каких-либо аномалий в пределах этих учреждений не допускается ни при каких обстоятельствах.\n\n++ Временные (Provisional)\n\nВременными называются учреждения, сооружённые вокруг недвижимых аномалий. Обычно содержат только одну аномалию.\n\n++ Спецхран (Reliquary)\n\nСпецхран-учреждения или секции учреждений созданы для работы с артефактами и объектами, имеющими религиозное или историческое значение.\n\n++ Исследовательские (Research)\n\nИсследовательские учреждения или секции учреждений предназначены для изучения аномалий или аномальных материалов, а также исследования и разработки новых схем и методов содержания.\n\n++ Складские (Storage)\n\nСкладские учреждения или секции учреждений предназначены для долгосрочного хранения неаномальных или неактивных аномальных объектов, не имеющих риска автономного взаимодействия.\n\n+ Разное\n\nЭто учреждения или локации Фонда, не подходящие под описание стандартных организационных структур.\n\n++ Наблюдательные пункты (Observation Posts)\n\nНаблюдательные пункты представляют собой учреждения очень небольших размеров, расположенные во множестве локаций по всему миру. Чаще всего это маленькие обособленные строения или одиночные блоки более крупных зданий, обычно они используются для мониторинга местных коммуникаций на предмет представляющего интерес содержимого, а также для наблюдения за ближайшими учреждениями Фонда. Многие наблюдательные пункты также используются как узлы засекреченной связи или конспиративные квартиры для агентов Фонда, работающих под прикрытием.\n[[/tab]]\n\n[[tab title=\"Учреждения Английского Филиала\"]]\n\nДалее приведён частичный список примечательных учреждений Фонда. Следует иметь в виду, что этот список не полон; многие учреждения не внесены в него по причине требований оперативной маскировки или потому, что их назначение и/или расположение засекречено. Обозначения многих учреждений также могут со временем использоваться повторно, если изначально имевшие это обозначение учреждения были выведены из эксплуатации или по иным причинам более не используются.\n\n++ Зоны\n\n[[include component:site name=Зона 01|number=01|c0=#030|subtitle=(Защищённая Зона 01, Штаб-квартира Смотрителей)]]\nЗона 01 является \"безопасной территорией\", которая выполняет функции резервного хранилища данных по всем основным объектам Фонда со всего мира, а также режимным объектом для заседаний Совета О5 и других высокопоставленных сотрудников Фонда. Как и во всех Защищённых Зонах, в непосредственной близости от Зоны 01 не допускается присутствия аномалий любого рода. Местоположение Зоны 01 строго засекречено.\n\n[[include component:site name=Зона 06-3|number=06|c0=#630|subtitle=(Зона содержания гуманоидов 06-3)]]\nЗона 06-3 - учреждение содержания, расположенное в Лотарингии, Франция. Ранее базировалась на территории Соединённых Штатов (Зона 06) и Германии (Зона 06-2), в текущее местоположение перемещена после вывода из эксплуатации и уничтожения вышеупомянутых учреждений. Зона 06-3 обслуживается мультинациональным персоналом и содержит многочисленные объекты, представляющие собой людей и гуманоидных существ, в том числе и нескольких бывших сотрудников Фонда. В числе объектов, содержащихся в этом учреждении: [[[SCP-069]]], [[[SCP-706]]], [[[SCP-1669]]], [[[SCP-1702]]].\n\n[[include component:site name=Зона 11|number=11|c0=#630|subtitle=[!-- --]]]\nЗона 11 представляет собой крупное учреждение Фонда, расположенное в западно-центральной части Соединенных Штатов и состоящее из целого самостоятельного сообщества, включая жилую застройку, коммерческие предприятия и промышленно-производственные учреждения, а также обширный подземный комплекс содержания и исследования. Фонд осуществляет строгий надзор за всеми гражданскими лицами в пределах Зоны 11, и, как таковое, учреждение часто используется в качестве безопасного места для персонала, нуждающегося в повышенной безопасности и защите. Среди содержащихся здесь объектов - [[[SCP-986-V]]].\n\n[[include component:site name=Зона 15|number=15|c0=#630|subtitle=[!-- --]]]\nЗона 15 - учреждение Фонда, расположенное на западном побережье США, которое специализируется на содержании и изучении электрических, электронных или компьютерных аномалий. Основные отделы хранения и содержания Зоны 15 оснащены электромагнитной изоляцией во избежание какого-либо взаимодействия аномальной электроники между собой или с окружающим миром. В числе объектов, содержащихся в этом учреждении: [[[SCP-079]]], [[[SCP-719]]], [[[SCP-896]]].\n\n[[include component:site name=Зона 17|number=17|c0=#630|subtitle=[!-- --]]]\nЗона 17 - крупное учреждение Фонда, в основном занимающееся содержанием и изучением малоопасных гуманоидных существ. В свете специализации Зоны 17 её постоянный персонал включает большое количество специалистов в области медицины и психиатрии. В числе объектов, содержащихся в этом учреждении: [[[SCP-073]]], [[[SCP-105]]], [[[SCP-343]]].\n\n[[include component:site name=Зона 19|number=19|c0=#630|subtitle=[!-- --]]]\nЗона 19 - крупнейшее из ныне действующих учреждений Фонда, содержащее сотни аномалий классов \"Безопасный\" и \"Евклид\". В числе объектов, содержащихся в этом учреждении: [[[SCP-055]]], [[[SCP-131]]], [[[SCP-173]]], [[[SCP-387]]], [[[SCP-668]]], [[[SCP-931]]].\n\n[[include component:site name=Зона 23|number=23|c0=#630|subtitle=[!-- --]]]\nЗона 23 содержит большое количество метаморфных или видоизменяющихся биологических объектов и существ. В числе объектов, содержащихся в этом учреждении: [[[SCP-038]]], [[[SCP-113]]].\n\n[[include component:site name=Зона 28|number=28|c0=#630|subtitle=(Временная Зона содержания 28)]]\nЗона 28 расположена в районе СоХо Нью-Йорка, США, и изначально была предназначена для содержания [[[SCP-602]]]. Со временем она была расширена до полномасштабного учреждения содержания, специализирующегося на аномальных предметах искусства и артефактах. В числе объектов, содержащихся в этом учреждении:  [[[SCP-1229-V]]], [[[SCP-1388]]].\n\n[[include component:site name=Зона 36|number=36|c0=#630|subtitle=[!-- --]]]\nРанее - Временная Зона 36. Это учреждение располагается в Индии и выполняет функции как местного учреждения содержания, так и комплекса для поддержки полевого персонала, действующего в этой местности. В числе объектов, содержащихся в этом учреждении: [[[SCP-089]]], [[[SCP-1135]]].\n\n[[include component:site name=Зона 38|number=38|c0=#630|subtitle=[!-- --]]]\nЗона 38 - учреждение содержания в сельской местности Теннесси, США, в первую очередь предназначенное для изучения [[[groups-of-interest#toc14|связанной организации Альфа-388, \"Университет Алексильва\"]]]. В числе объектов, содержащихся в этом учреждении: [[[SCP-961]]], [[[SCP-1080]]],[[[SCP-1082]]], [[[SCP-1893]]].\n\n[[include component:site name=Зона 62|number=62|c0=#606|subtitle=(Пространственная Зона 62)]]\nРанее - Временная Зона 62. Это учреждение было изначально возведено вокруг [[[SCP-004]]], но со временем было расширено для содержания других объектов, в том числе [[[SCP-579]]].\n\n[[include component:site name=Зона 66|number=66|c0=#630|subtitle=(Биологическая Зона содержания 66, Биозона 66)]]\nИзначально возведённое в качестве Временной Зоны 66 вокруг [[[SCP-1479]]], это учреждение со временем было расширено для содержания и исследования биологических и органических аномалий. В числе объектов, содержащихся в этом учреждении: [[[SCP-478]]], [[[SCP-569]]], [[[SCP-646]]], [[[SCP-806]]], [[[SCP-886]]].\n\n[[include component:site name=Зона 73|number=73|c0=#630|subtitle=[!-- --]]]\n3она 73 - учреждение, расположенное в бывшем офисном здании в Техасе, предназначенное для содержания и исследования неактивных, \"Безопасных\" и прочих не представляющих угрозы аномальных объектов. В числе объектов, содержащихся в этом учреждении: [[[SCP-1156]]], [[[SCP-1176]]], [[[SCP-1454]]], [[[SCP-1520]]].\n\n[[include component:site name=Зона 76|number=76|c0=#006|subtitle=(Исследовательская Спецхран-Зона содержания 76)]]\nЗона 76 - крупное учреждение содержания, расположенное в Соединённых Штатах и содержащее большое количество объектов, предположительно созданных людьми. В числе объектов, содержащихся в этом учреждении: [[[SCP-140]]], [[[SCP-1883]]], [[[SCP-5720]]].\n\n[[include component:site name=Зона 77|number=77|c0=#333|subtitle=(Складская Зона 77)]]\n[[[secure-facility-dossier-site-77|Зона 77]]] - одно из крупнейших складских учреждений Фонда. Изначально она была сооружена в 1924 г. в Италии и служила в качестве наблюдательного учреждения Европейского региона до февраля 1941 г., когда она была повреждена при авианалёте Союзников и разрушена при последовавшем нарушении условий содержания. Объекты, которые содержались здесь, были временно перевезены в более безопасные учреждения, пока Зона 77 не была отстроена в 1954 г. В числе объектов, в настоящее время содержащихся в этом учреждении: [[[SCP-1591]]], [[[SCP-1837]]], [[[SCP-1976]]].\n\n[[include component:site name=Зона 103|number=103|c0=#630|subtitle=(Зона Биосодержания 103)]]\nЗона 103 располагает многочисленными помещениями для содержания и исследования растительных аномалий. В числе объектов, содержащихся в этом учреждении: [[[SCP-757]]], [[[SCP-822]]], [[[SCP-1001]]].\n\n[[include component:site name=Зона 104|number=104|c0=#006|subtitle=(Биоисследовательская Зона 104)]]\nРанее Временная Зона 104. Это учреждение работает под прикрытием природоохранной организации и разработано для изучения и проведения экспериментов на масштабных биологических аномалиях. В числе объектов, содержащихся в этом учреждении: [[[SCP-628]]], [[[SCP-936]]], [[[SCP-1104]]].\n\n++ Участки\n\n[[include component:area name=Участок 02|number=02|c0=#606|subtitle=(Милитаризованный Спецхран-Учаcток содержания 02)]]\nУчасток 02 - удалённое учреждение, первостепенной задачей которого является содержание высокоопасных, враждебных или по иным причинам связанным с риском аномалий, включая многочисленные объекты класса \"Кетер\". В дополнение к охранному батальону Участок 02 также оснащён несколькими ядерными боеголовками в качестве крайней меры на случай катастрофического нарушения условий содержания. В числе объектов, содержащихся в этом учреждении: [[[SCP-122]]], [[[SCP-743]]].\n\n[[include component:area name=Участок 12|number=12|c0=#606|subtitle=(Биоисследовательский Участок 12)]]\nУчасток 12 находится на Среднем Западе США и предназначен для хранения и изучения как живых аномальных организмов, так и образцов заразных или иным образом опасных биологических аномалий. В числе объектов, содержащихся в этом учреждении: [[[SCP-143]]], [[[SCP-153]]], [[[SCP-214]]], [[[SCP-811]]], [[[SCP-939]]].\n\n[[include component:area name=Участок 14|number=14|c0=#630|subtitle=(Милитаризованный Биологический Участок содержания 14)]]\nУчасток 14 представляет собой специализированное учреждение содержания, расположенное в Рубиновых горах, Невада, США. Участок 14 используется в основном для содержания крупномасштабных, опасных и/или враждебно настроенных аномальных существ и укомплектован охранным полком, а также тяжёлым оружием, бронетехникой и поддержкой с воздуха. В числе объектов, содержащихся в этом учреждении: [[[SCP-058]]], [[[SCP-082]]], [[[SCP-165]]], [[[SCP-939]]], [[[SCP-940]]].\n\n[[include component:area name=Участок 179|number=179|c0=#630|subtitle=[!-- --]]]\nРанее Временный Участок содержания 179. Расположен в Пенсильвании, Соединённые Штаты. В числе объектов, содержащихся в этом учреждении: [[[SCP-1050]]], [[[SCP-1179]]].\n[[/tab]]\n\n[[tab title=\"Учреждения Российского филиала\"]]\n\n[[include component:site name=Зона 7|number=7|c0=#630|subtitle=[!-- --]]]\nСамое первое и самое крупное учреждение Российского филиала. Состоит из надземной (Зона 7+) и подземной (Зона 7-) части. Зона 7+ предназначена для длительного хранения и исследования объектов, не представляющих большой опасности при выполнении условий содержания (объекты класса \"Безопасный\" и \"Евклид\"), в ней находятся █ общих хранилищ для объектов класса \"Безопасный\", ██ спецхранилищ для объектов класса \"Евклид\", а также ██ исследовательских лабораторий. Более подробная информация о данном учреждении изложена в [[[secure-facility-dossier-site-7-ru|соответствующем досье]]]. Некоторые содержащиеся в Зоне 7+ объекты: [[[SCP-1057-RU]]], [[[SCP-1148-RU-V]]], [[[SCP-1445-RU]]], [[[SCP-1512-RU-V]]], [[[SCP-1961-RU]]]. Зона 7- находится на глубине ███ м и предназначена для содержания объектов класса \"Кетер\". В настоящее время там содержатся: [[[SCP-1018-RU]]], [[[SCP-1062-RU]]], [/scp-1777-ru/offset/1 SCP-1777-1-RU].\n\n[[include component:site name=Завод 45|number=45|c0=#006|subtitle=(Наземная Зона универсального назначения типа C)]]\nДанное учреждение занимается производством и испытанием вспомогательного оборудования для других учреждений Фонда, а также для опергрупп. Подробности см. в [[[site-45|соответствующем документе]]].\n\n[[include component:area name=Участок 23|number=23|c0=#606|subtitle=(Биоисследовательский Участок 23)]]\nУчасток 23 находится в центральной части Российской Федерации и предназначен для хранения и изучения как живых аномальных организмов, так и образцов заразных или иным образом опасных биологических аномалий. В числе объектов, содержащихся или проходивших исследование в этом учреждении: [[[SCP-1200-RU]]], [[[SCP-1205-RU]]], [[[SCP-1852-RU]]].\n\n[[include component:area name=Зона 3|number=3|c0=#333|subtitle=[!-- --]]]\nУчреждение Фонда, представляющее собой хранилище объектов класса \"Безопасный\" и, в исключительных случаях, малоопасных \"Евклидов\", не являющихся гуманоидами. В числе других объектов там хранятся: [[[SCP-1067-RU]]], [[[SCP-1176-RU]]], [[[SCP-1195-RU]]], [[[SCP-1256-RU-V]]].\n[[/tab]]\n\n[[tab title=\"Учреждения Французского филиала\"]]\n\n++ Зоны (Sites)\n\n[[include component:site name=Зона Алеф| number=א|c0=#030|subtitle=(Пространственная милитаризованная Зона Алеф)]]\nПространственная милитаризованная Зона Алеф (Site Dimensionnel Armé Aleph) когда-то представляла собой город на севере [ДАННЫЕ УДАЛЕНЫ], который был разрушен ██.██.████ после пространственного инцидента, вызванного SCP-███-FR. Зона Алеф в настоящее время находится в состоянии постоянной реконструкции, ввиду чего в ней имеются значительно развитые производственный отдел и ИТС, в которых задействовано почти ███ сотрудников с уровнем допуска 0. Почти две трети помещений уже введены в эксплуатацию, хотя работа задерживается ввиду наличия на территории нескольких объектов SCP. Благодаря обширной территории и большому количеству сооружений, в Зоне Алеф обустроены жилые помещения для всех работающих в ней сотрудников Фонда, а также широкий спектр вспомогательных помещений и значительное число участков/зон для хранения, содержания и исследования объектов SCP, требующих значительного количества исследователей. Кроме того, на территории Зоны имеются многочисленные офисы отдела внешних связей, а в отреставрированном здании тюрьмы расквартировано большое количество персонала класса D. Наконец, Зона Алеф является центром ОВБ и службы разведки, а в её штат входит почти ███ сотрудников службы безопасности. Среди содержащихся в Зоне Алеф объектов - SCP-012-FR, SCP-020-FR, SCP-019-FR, SCP-035-FR, SCP-006-FR, SCP-098-FR, SCP-074-FR, SCP-075-FR, SCP-080-FR и SCP-140-FR.\n\n[[include component:site name=Зона Хе| number=ה|c0=#630|subtitle=[!-- --]]]\nОбозначение Зон Хе (Site-He) носят все Зоны, содержащие один объект SCP, который не может или не должен быть перемещён. Примеры: SCP-002-FR и SCP-010-FR.\n\n[[include component:site name=Зона Ламед| number=ל|c0=#333|subtitle=[!-- --]]]\nЗона Ламед (Site-Lamedh) расположена на востоке Франции разработана как традиционный бетонный бункер, способный выдержать экстремальные условия стихии и возможную атаку противника. Содержит SCP-053-FR.\n\n[[include component:site name=Зона Кибиан| number=ᘸ|c0=#333|subtitle=(Складская Зона Кибиан)]]\nСкладская Зона Кибиан (Site de stockage Kybian) представляет собой группу древних подземных хранилищ, ныне отреставрированных и используемых для массового хранения мелких артефактов, не сложных в содержании и не требующих особого обслуживания. Она содержит необходимую инфраструктуру для размещения административного персонала, четыре группы безопасности и две группы исследователей. Среди прочих объектов, здесь содержится SCP-134-FR.\n\n[[include component:site name=Зона Йод| number=י|c0=#339|subtitle=[!-- --]]]\nЗона Йод (Site-Yod) расположена на территории \"города-призрака\" [ДАННЫЕ УДАЛЕНЫ] в Шотландии. Здесь содержится большое количество агрессивных объектов, в основном класса Евклид, а иногда и Кетер. Ввиду природы содержащихся объектов Зона Йод известна частыми нарушениями условий содержания. В настоящее время содержит SCP-023-FR, SCP-025-FR, SCP-049-FR и SCP-062-FR.\n\n[[include component:site name=Зона Заин| number=ז|c0=#630|subtitle=[!-- --]]]\nМилитаризованная Зона Заин (Site armé Zayin) представляет собой бывшую военную базу, обустроенную для содержания объектов SCP, которые представляют собой оружие или могут быть использованы в военных целях. Расположена в ███ км от Зоны █████ и многими рассматривается, как её часть. Хотя в настоящее время в ней содержится крайне мало объектов SCP, Зона Заин также выполняет функции тренировочного лагеря для сотрудников службы безопасности и отдела внутренней безопасности. В настоящее время в Зоне Заин содержится SCP-125-FR.\n\n[[include component:site name=Зона Бет| number=ב|c0=#030|subtitle=(Зона содержания гуманоидов Бет)]]\nЗона содержания гуманоидов Бет (Site de Confinement des Humanoïde Beth) в настоящее время находится в Ливане. Здесь содержится большое количество человекообразных сущностей классов Безопасный и Евклид, а также имеются многочисленные жилые помещения. Кроме того, здесь расположен крупный медицинский центр для сотрудников Фонда. В настоящее время в Зоне Бет содержится SCP-104-FR.\n\n[[include component:site name=Зона Аин| number=ע|c0=#333|subtitle=[!-- --]]]\nЗона Аин (Site-Ayin) представляет собой космическую станцию, расположенной на геостационарной орбите 3°E. Зона предназначена для содержания объектов, которые должны содержаться в вакууме. В настоящее время находится в стадии строительства и содержит только SCP-086-FR (сущность, для которой и была первоначально разработана). Допуск сотрудников к Зоне Аин осуществляется с одобрения члена O5. В целях транспортного сообщения с Землёй используются обыкновенные космические средства.\n\n++ Участки (Zones)\n\n[[include component:area name=Участок Шелл| number=☉|c0=#630|subtitle=[!-- --]]]\nУчасток Шелл (Zone-Shell) посвящён мониторингу и обслуживанию SCP-123-FR в рамках проекта \"Червоточина\". В настоящее время руководство Участком осуществляет ██████ под патронатом O5-2 и O5-3. В Участке работают научно-исследовательские команды докторов Влекана и Изсьо, а его СБ подкреплена силами базирующихся здесь же МОГ Фи-23 и Тау-17. Участок располагается под поверхностью земли, что обеспечивает оптимальные условия для вышеупомянутой деятельности, и достаточно далеко от населённых мест, что позволяет минимизировать количество человеческих жертв в случае необходимости его уничтожения.\n\n[[include component:area name=Участок Цади| number=צ|c0=#630|subtitle=(Милитаризованный Участок содержания Цади)]]\nМилитаризованный Участок содержания Цади (Zone-Armée de Confinement-Tsade) представляет собой подземный комплекс, специализирующийся на содержании объектов SCP, обладающих мощными пространственно-временными свойствами. После инцидента Z24-Ω, Участок Цади был переоборудован как Милитаризованный с целью оптимального содержания SCP-037-FR и SCP-███-FR.\n**Дополнение от ██.██.20██:** Участок Цади уничтожен с помощью ядерной боеголовки. Планируются экспедиции с целью разведки и извлечения аномальных объектов.\n\n[[include component:area name=Участок Коф| number=ק|c0=#555|subtitle=[!-- --]]]\nПервоначально разработанный, чтобы содержать ограниченное количество объектов SCP средней опасности, Участок Коф (Zone-Qof) был переоборудован как медицинский центр с целью оптимального содержания SCP-091-FR. Кроме того, здесь содержится SCP-036-FR.\n[[/tab]]\n\n[[tab title=\"Учреждения Польского филиала\"]]\n\n++ Зоны (Ośrodki)\n\n[[include component:site name=Зона 10|number=10|c0=#630|subtitle=(Зона содержания 10)]]\nЗона содержания 10 (Ośrodek Przechowawczy 10) используется для хранения объектов классов Безопасный и Евклид, способных оказывать меметическое или психическое воздействие. Расположена в Свентокшиских горах. В Зоне 10 также работает производственный отдел Фонда SCP.\n\n[[include component:site name=Зона 14|number=14|c0=#006|subtitle=(Биоисследовательская Зона 14)]]\nБиоисследовательская Зона 14 (Biologiczny Ośrodek Badawczy 14) используется для хранения и исследования биологических объектов классов Безопасный и Евклид. Расположена в Гливице, Силезия. В Зоне 14 также работает центр первичного обучения научных сотрудников Польского филиала.\n\n[[include component:site name=Зона 30|number=30|c0=#030|subtitle=(Штаб-квартира Польского филиала)]]\nВ Зоне 30 располагается информационный центр и органы управления Польского филиала. До 80-х годов ХХ века в Зоне 30 не хранилось каких-либо аномалий ввиду требований оперативной безопасности. В настоящее время в Крыле-реликварии Зоны 30 хранятся безопасные объекты, обладающие исторической или культурной значимостью для Польши, хотя все опыты с ними предписано проводить в других учреждениях. В 90-е годы в Зоне 30 было учреждено Бюро мобильных опергрупп Польского филиала. Расположение Зоны 30 строго конфиденциально.\n\n++ Участки (Strefy)\n[[include component:area name=Участок 5|number=5|c0=#630|subtitle=(Милитаризованный Участок содержания 5)]]\nМилитаризованный Участок содержания 5 (Zbrojna Strefa Przechowawcza 5) используется для хранения и исследования объектов класса Кетер. Также на территории Участка проходит базовую подготовку большинство мобильных опергрупп Польского филиала. Во время войны Участок 5, находившийся тогда в непосредственной близости от Свиноуйсьце, был ликвидирован и перемещён на окраину Вроцлава. В Участке 5 базируются также группы реагирования Польского филиала Фонда SCP.\n[[/tab]]\n\n[[tab Учреждения Итальянского филиала]]\n++ Зоны\n[[include component:site name=Зона Ангерона|number=AN|c0=#999|subtitle=(Исследовательская Зона Ангерона)]]\nЗона Ангерона размещена в южном крыле Зоны DE20 немецкого филиала. В ней находится физико-математический отдел (SF-M), оснащенный передовым оборудованием (разработанным в сотрудничестве с CERN) для исследования происхождения аномалий; хотя Зона Ангерона не является Зоной Содержания, на ее территории находятся несколько аномалий в исследовательских целях.\n@@ @@\n[[include component:site name=Зона Асклепий|number=AS|c0=#203|subtitle=(Био-Исследовательская Зона Асклепий)]]\nВ этой Зоне находится большая часть химико-биологического отдела (SC-B) Филиала и связанных с ним аномалий. В исследовательском блоке и блоке содержания Зоны работает IAG[[footnote]]Единый искусственный интеллект.[[/footnote]] ROWSANNAH. Зона Асклепий располагает такими отрядами, как МОГ-VI \"Mater Morbi\" и ОРиИ-III[[footnote]]Отдел Расследований и Исследований. (прим. переводчика)[[/footnote]] \"Præcĭpŭum Auxilĭum\".\n@@ @@\n[[include component:site name=Зона Церера|number=CE|c0=#191|subtitle=(Биологическая Зона Церера)]]\nВ Зоне Церера находится химико-биологического отделение (Зоо-Ботаническое Отделение) и аномалии, связанные с животным или растениями. Учреждение имеет специальные сооружения для сдерживания особенно крупных и/или враждебных объектов, а также исследовательские лаборатории.\n@@ @@\n[[include component:site name=Зона Деус|number=DE|c0=#741|subtitle=(Спецхран Зона Содержания Деус)]]\nЗдесь находится Департамент Эзотерики и Тауматургии (DET), а также оккультные и пространственно-временные аномалии, и, что наиболее важно, [УДАЛЕНО]. Она построена императором Швабии Фридрихом II и является самой первой Зоной Содержания в истории. Управляет МОГ-I \"Sagitta Iovis\".\n@@ @@\n[[include component:site name=Зона Ирида|number=IR|c0=#333|subtitle=(Исследовательская Зона Содержания Ирида)]]\nЗдесь находятся различные камеры содержания для гуманоидных и разумных аномалий, а также многочисленные исследовательские лаборатории. В Зоне Ирида работает множество различных исследовательских групп и группа профессиональных психологов.\n@@ @@\n[[include component:site name=Зона Минерва|number=MI|c0=#099|subtitle=(Исследовательская Зона Минерва)]]\nВ ней находится Отдел Исследований Разума и Меметики (SSMM), Локальный Отдел Введения в Служебные Обязанности (ULIS) и аномалии меметического или антимеметического типа или представляющие когнитивную опасность. Располагает МОГ-V \"Firmitas Mentis\".\n@@ @@\n[[include component:site name=Зона Нептун|number=NE|c0=#079|subtitle=(Морская Зона Содержания Нептун)]]\nВ Зоне Нептун находятся водные и морские аномалии, Экологический Отдел (SA) и Команда Историко-Археологического Отдела (Отдел Подводной Археологии); наблюдает за подводными секторами и связанными с ними аномалиями. Зона состоит из двух военно-морских блоков содержания, замаскированных под госпитальные корабли, и участок поддержки. Под ее управлением находится МОГ-II \"Legio Atlantidis\".\n@@ @@\n[[include component:site name=Зона Плутон|number=PL|c0=#980|subtitle=(Археологическая Зона Плутон)]]\nВ этой Зоне находится Историко-Археологический Отдел (SS-A) и соответствующие аномалии. Здесь также находится архив всех документов RIDIA и нескольких других СО. Располагает МОГ-VIII \"Subterranea Materia\".\n@@ @@\n[[include component:site name=Зона Уран|number=UR|c0=#307|subtitle=(Исследовательская Астрономическая Зона Уран)]]\nВ ней находится Отдел Астрономии и Экстрапланетарности (SAE), который занимается наблюдением и изучением аномалий, расположенных вне нашей планеты. Под ее командованием находится МОГ-XI \"Stellæ Errantes\".\n@@ @@\n[[include component:site name=Зона Веста|number=VE|c0=#009|subtitle=(Зона Содержания Веста)]]\nВ данном учреждении находятся аномалии класса Евклид и Безопасный, которые не представляют серьезной угрозы для Фонда и не требуют сложных процедур для содержания.\n@@ @@\n[[include component:site name=Зона Виртус|number=VR|c0=#828|subtitle=(Административная Зона Виртус)]]\nЗдесь находятся Административно-Финансовый Департамент (DAeF) и Департамент Внутренних и Дипломатических Дел (DAIeD). В ней находится небольшой блок, предназначенный для содержания объектов. Располагает ОРиИ-I \"Aureæ Notitiæ\", ОРиИ-II [УДАЛЕНО] и ОЗиБ-II \"Custodes Foci\".\n@@ @@\n[[include component:site name=Зона Виктория|number=VT|c0=#363|subtitle=(Милитаризованная Зона Содержания Виктория)]]\nВ этой Зоне находится Военное Ведомство (ВМ) и аномалии, нуждающиеся в особо сложных условиях содержания. Управляет МОГ-III \"Para Bellum\", МОГ-IV \"Pugnus Ferri\", МОГ-VII \"Turmæ Angelorum\" и ОРиИ-IV \"Missio Mercurii\".\n@@ @@\n[[include component:site name=Зона Вулкано|number=VU|c0=#920|subtitle=]]\nВ ней находится Отдел Продвинутой Разработки (SPA) и техногенные аномалии. Также Зона занимается разработкой значительной части поставляемой в филиале спецтехники. Координирует МОГ-IX \"Machinamenta\".\n@@ @@\n++ Пункты\n//Пункты - это, чаще всего, достопримечательности, которые Фонд выбирает для наблюдения и исследования аномальных явлений. В отличие от Зон, это места, известные гражданским лицам, нередко представляющие исторический интерес и достаточно часто посещаемые.//\n[[include component:area name=Пункт 001|number=001|c0=#773|subtitle=(Пункт при SCP-001-IT/ABAD)]]\n@@ @@\n[[include component:area name=Пункт 045|number=045|c0=#272|subtitle=(Пункт при SCP-045-IT - Гипогеи Даунии)]]\n@@ @@\n[[include component:area name=Пункт 078|number=078|c0=#277|subtitle=(Пункт при SCP-078-IT - Проклятие Ка'Дарио)]]\n@@ @@\n[[include component:area name=Пункт 100|number=100|c0=#811|subtitle=(Пункт при SCP-100-IT - Карнем Левар)]]\n@@ @@\n@@ @@\nБолее подробный список Учреждений Итальянского Филиала находится [[[sites-full-list-it | здесь.]]]\n[[/tab]]\n\n[[tab title=\"Руководство\"]]\n\n[[size 120%]]**Что это такое?**[[/size]]\n\nЭто список учреждений Фонда, которые широко и/или постоянно упоминаются на многих страницах сайта. Эти данные приведены здесь в качестве вдохновения и образца того, как могут выглядеть учреждения Фонда. Список не претендует на всеобъемлющий или исчерпывающий; многие учреждения не указаны здесь, так как упоминаются непоследовательно и/или только в паре непримечательных статьей. Вы можете создать своё учреждение, если считаете нужным.\n\nКроме того, в рамках вселенной, несоответствия также можно объяснить дезинформацией или устаревшей информацией. Например, Зона 06 не всегда находилась во Франции и указана как третье учреждение, обозначенное таким образом. Некоторые другие Зоны могут быть уже выведены из эксплуатации или же информация об их существовании намеренно сфальсифицирована, чтобы ввести в заблуждение агентов конкурирующих организаций.\n\n[[size 120%]]**Каковы размеры Фонда?**[[/size]]\n\nЭто полностью на усмотрении автора. Некоторые предпочитают верить, что Фонд довольно невелик и включает полдюжины или менее учреждений и не более тысячи сотрудников. Другие склонны считать, что Фонд значительно больше, масштабнее и использует сотни тысяч сотрудников, распределённых по сотням учреждений по всему миру. Ни то, ни другое не считается неправильным, и вы можете использовать в своём произведении наиболее уместный для него вариант.\n\n[[size 120%]]**Добавление новых данных**[[/size]]\n\nЭтот список намеренно сделан настолько коротким, насколько это возможно, поэтому новые данные следует предлагать, только если они последовательно используются в нескольких статьях и/или несколькими авторами аналогичным образом. Если вы хотите предложить новое учреждение для этого руководства - добро пожаловать в обсуждение.\n\n[[/tab]]\n\n[[/tabview]]\n", "tags": ["перевод:переписан", "структура:лор", "структура:структура_сайта"], "parent": null, "locked": false}