{"uid": 11673, "pageId": "small-form-contest-iv", "title": "Конкурс №29: Малая форма IV. Новая надежда", "source": "\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image 29_copy.png style=\"width: 100%\"]]\n[[/div]]\n\n[[div class=\"hr-main\"]][[/div]]\n\n[[=]]\n[[size 130%]]Приветствуем вас на странице конкурса №29![[/size]]\n[[size 130%]]Уже почти классический конкурс снова возвращается. Условия в этот раз не изменились и идентичны предыдущей малой форме. Допускаются как объекты, так и рассказы. Выбор темы не ограничен.[[/size]]\n[[/=]]\n\n[[div class=\"hr-main\"]][[/div]]\n\n\n[[=]]\n[[i class=\"fa-solid fa-award\"]][[/i]]\n\n@@ @@\n[[span class=\"wins\"]]ПОБЕДИТЕЛИ[[/span]]\n\n[[/=]]\n\n\n[[div class=\"results\"]]\n\n[[div class=\"winner\"]]\n[[span class=\"nomination\"]]Малый объект:[[/span]]\n[[[scp-1278-ru|]]]\nЗа авторством [[user SnorriMath]]\n[[/div]]\n\n[[div class=\"winner second-winner\"]]\n[[span class=\"nomination\"]]Малый рассказ:[[/span]]\n[[[manycat|]]]\nЗа авторством [[user John_Lyetacker]]\n[[/div]]\n\n\n[[/div]]\n\n[[div class=\"hr-main\"]][[/div]]\n\n[[=]]\n[[div class=\"author-tables collaps\"]]\n[[collapsible show=\"Опубликованные работы\" hide=\"Закрыть\"]]\n\n[[image https://scpfoundation.net/local--files/small-form-contest-iv/contest_res.png]]\n\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\n[[div class=\"rules\"]]ПРАВИЛА КОНКУРСА[[/div]]\n\n[[div class=\"hr-main\"]][[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    Общие\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n**1.** На первую номинацию допускаются объекты, размер которых не превышает 500 слов. На вторую - рассказы, которые не превышают объём в 700 слов.\n\n**1.1.** Под \"словами\" понимаются все слова, предлоги, союзы, частицы и проч., которые видны читателю, текст на иллюстрациях, а также вымаранный непрерывный блок текста (считается за 1 слово). Тем самым слова в плашках и невидимые фрагменты кода не учитываются в целях подсчета объема статьи.\n\n**2.** Объекты-рассказы допускаются в обеих номинациях, но сразу два тега ставить запрещено и использование формата, очевидно, должно быть оправданно.\n\n**3.** На конкурс могут быть поданы только оригинальные статьи. Оригинальными считаются и статьи, которые пережили концептуальную переработку.\n\n**4.** Допускается подача на конкурс работ, созданных в соавторстве. Число соавторов неограниченно. В комментариях к статье следует указать всех авторов и капитана.\n\n**5.** Подавать работы на конкурс могут только участники сайта. Для тех авторов, которые не зарегистрированы на сайте, но планируют принять участие в конкурсе следует заранее озаботиться регистрацией на сайте и подачей заявки.\n\n[[/div]]\n[[/div]]\n\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Порядок подачи работ\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n**6.** Все конкурсные работы публикуются на Полигоне с момента объявления конкурса и по 01.04.2023. \n\n**7.** Любые правки материала разрешены, крупные концептуальные правки следует описывать комментарием к статье и тегом \"исправлено\".\n\n**8.** Для конкурсных работ предусмотрен тег «**##12bb55|малый_объект##**» и «**##12bb55|малый_рассказ##**», в остальном публикация производится согласно Правилам Полигона. \n\n**9.** Статьи, соответствующие критериям полного удаления (любым алгоритмом Цербера), будут удалены. Иные статьи с низким рейтингом, которые Цербер обошел вниманием, могут сохраняться на Полигоне до окончания конкурса.\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"scp-front-title\"]]\n    Определение победителя\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n**10.** По истечении срока голосования работы, не набравшие оценок, соответствующих действующим критериям переноса на Основной (рейтинг популярности >66% как минимум от 15 рядовых пользователей), снимаются с конкурса. Из оставшихся работ победителем признаётся работа, имеющая наибольший балл по формуле **R × n**. Где **R** это фактический показатель рейтинга, а **n** количество голосов [[footnote]]К примеру статья с оценкой 3,5 и 20 голосами (70 Rn) будет ценится ниже статьи с оценкой 3,5 и 100 голосами (350 Rn.)[[/footnote]]. Если лучший показатель **Rn** наберут сразу две или более работ, сроки голосования будут продлены на пять дней. Сроки будут продлеваться вплоть до выявления победителя.\n\n**10.1.** Организаторы могут продлевать сроки проведения конкурса по своему усмотрению.\n\n**11.** Победителям достаётся слава, почёт и уважение. Вас заметят.\n\n**12.** Все конкурсные работы, соответствующие критериям переноса на Основной, переносят туда в стандартном порядке.\n\n**13.** Если ни одна из конкурсных статей не набирает проходной балл, то номинация с конкурса снимается, статьи оцениваются в стандартном порядке.\n\n**14.** Статьи, не набравшие на момент окончания конкурса проходной балл, будут удалены без недельного ожидания.\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"scp-front-block\"]]\n  [[div_ class=\"lb-title\"]]\n    Сроки проведения конкурса\n  [[/div]]\n    [[div class=\"scp-content\"]]\n\n* с 13.02.2024 по 01.04.2024 включительно -- публикация работ;\n\n* До 07.04.2024 — голосование;\n\n* По окончании голосования — объявление победителей.\n\nНадеемся увидеть вас как в голосовании, так и в качестве участника конкурса. Удачи!\n\n\n[[/div]]\n[[/div]]\n[[module CSS]]\n\n/* Модуль щобы выровнять таблицы, сделанный Зызом и слегка модифицированный Парусом, за вопросами ко второму*/\n\n.author-tables table {\n  width: 87.5%;\n}\n.author-tables table tr td:nth-child(1) {\n  width: 10px;\n  text-align: center;\n}\n.author-tables table tr td:nth-child(2) {\n  width: 300px;\n}\n\n.author-tables table tr td:nth-child(3) {\n  width: 140px;\n}\n\n.author-tables table tr td:nth-child(4) {\n  width: 120px;\n  text-align: center;\n}\n.author-tables table tr td:nth-child(5) {\n  width: 120px;\n  text-align: center;\n}\n\n@media(max-width: 799px) {\n  .author-tables table tr td:nth-child(1),\n  .author-tables table tr td:nth-child(2),\n  .author-tables table tr td:nth-child(3),\n  .author-tables table tr td:nth-child(4),\n  .author-tables table tr td:nth-child(5) {\n    width: auto;\n  }\n  .author-tables table {\n     font-size: 85%;\n}\n}\n[[/module]]\n\n\n[[module CSS]]\n\n.hr-main {\n    margin: 16px 0;\n    padding: 0;\n    height: 3px;\n    border: none;\n    background-color: #707070;\n    box-shadow: 0 2px 3px #ccc;\n}\n\n.scp-front-block {\n    margin: 16px 0;\n    border: 1px solid #dcdcdc;\n    background: white;\n    box-shadow: 0 2px 3px #ccc;\n    position: relative;\n    overflow: hidden;\n}\n\n.scp-content {\n    padding: 8px 24px;\n}\n\n.scp-content ul {\n    padding: 0 24px;\n}\n\n.scp-content ul li::marker {\n    content: \"➤ \";\n    transform: rotate(90deg);\n    color: #b01;\n    font-size: 1.4em;\n}\n\n.scp-front-block>* {\n    position: relative;\n    z-index: 1;\n}\n\n\n\n\n\n\n\n\n.lb-title {\n    border-bottom: 2px solid #6f6f6f;\n    background: #cccccc;\n    padding: 4px 24px;\n    text-transform: uppercase;\n    position: relative;\n    display: flex;\n    align-items: center;\n    width: 25%;\n}\n\n.lb-title p {\n    margin: 0;\n}\n\n.lb-title::before,\n.lb-title::after {\n    position: absolute;\n    content: '';\n    left: 100%;\n    top: 0;\n    bottom: -2px;\n    width: 24px;\n}\n\n.lb-title::before {\n    background: #cccccc;\n    clip-path: polygon(0 0, calc(100% - 1px) 0, 0 calc(100% - 1px));\n}\n\n.lb-title::after {\n    background: #6f6f6f;\n    clip-path: polygon(0 calc(100% - 2px), calc(100% - 2.5px) 0, 100% 0, 1px 100%, 0 100%);\n}\n\n\n\n.scp-front-title {\n    padding: 4px 24px;\n    text-transform: uppercase;\n    background: linear-gradient(to top, #d8d8d8, #ececec);\n    border-bottom: 1px solid #dcdcdc;\n}\n\n@media (max-width: 979px) {\n    .lb-title {\n        padding: 4px 24px;\n        text-transform: uppercase;\n        background: linear-gradient(to top, #d8d8d8, #ececec);\n        border-bottom: 1px solid #dcdcdc;\n        width: 100%;\n    }\n\n    .lb-title::before,\n    .lb-title::after {\n        display: none;\n    }\n\n    .lb-single-article,\n    .lb-many-articles,\n    .lb-article-desc {\n        margin: 16px 24px;\n        padding: 0;\n        border: 0;\n        display: block;\n    }\n}\n\n.scp-front-button,\n.scp-front-button:visited,\n.scp-front-button:link {\n    display: block;\n    margin: 6px;\n    border: 1px solid #ccc;\n    border-radius: 8px;\n    padding: 8px;\n    background: linear-gradient(to top, #eee 0%, #eee 80%, #fff 100%);\n    text-decoration: none;\n    color: #666;\n    box-shadow: 0 2px 3px #ccc;\n    min-width: 260px;\n    text-align: center;\n}\n\n.scp-front-button:hover {\n    background: linear-gradient(to top, #732717 0%, #732717 80%, #cb4536 100%);\n    border: 1px solid #621b0d;\n    box-shadow: 0 2px 3px #777;\n    color: white;\n}\n\n#page-content .collapsible-block {\n    margin: 16px 0;\n    border: 1px solid #dcdcdc;\n    background: white;\n    box-shadow: 0 2px 3px #ccc;\n    transition: all 0.3s ease;\n}\n#page-content .collapsible-block:hover {\n    border: #505052 solid 1px;\n    box-shadow: 0 2px 3px #ccc;\n}\n#page-content .collapsible-block-content {\n    margin: 16px 24px;\n}\n#page-content .collapsible-block-unfolded-link {\n    text-align: center;\n}\n#page-content .collapsible-block-folded {\n    text-align: center;\n    position: relative;\n}\n#page-content .collapsible-block-link {\n    font-weight: bold;\n    text-transform: uppercase;\n    text-align: center;\n    padding: 18px 24px;\n    display: block;\n}\n/* часть ниже убирает границы спойлера в спойлере */\n#page-content .collapsible-block .collapsible-block {\n    border: none;\n    box-shadow: none;\n}\n/* а эта убирает отступы внутри спойлера в спойлере */\n#page-content .collapsible-block-content .collapsible-block-content {\n    margin: 0px;\n}\n\n.collaps .collapsible-block-folded::before {\n    content: \"\";\n    position: absolute;\n    left: 0;\n    top: 0;\n    width: 28px;\n    height: 100%;\n    background-color: #901;\n    clip-path: polygon(0 0, 0% 100%, 80% 50%);\n}\n\n.collaps .collapsible-block-unfolded::before {\n    content: \"\";\n    position: absolute;\n    left: 0;\n    top: 0;\n    width: 28px;\n    height: 51px;\n    background-color: #901;\n    clip-path: polygon(0 0, 0% 100%, 80% 50%);\n}\n\n.collaps .collapsible-block-folded::after {\n    content: \"\";\n    position: absolute;\n    right: 0;\n    top: 0;\n    width: 28px;\n    height: 100%;\n    background-color: #901;\n    clip-path: polygon(100% 0, 20% 50%, 100% 100%);\n}\n\n.collaps .collapsible-block-unfolded::after {\n    content: \"\";\n    position: absolute;\n    right: 0;\n    top: 0;\n    width: 28px;\n    height: 51px;\n    background-color: #901;\n    clip-path: polygon(100% 0, 20% 50%, 100% 100%);\n}\n\n.collaps .collapsible-block-unfolded {\n    text-align: center;\n    border-left: 3px solid #901;\n    border-right: 3px solid #901;\n    position: relative;\n    padding-bottom: 14px;\n}\n\n\n.rules {\n    color: #901;\n    font-weight: bold;\n    font-size: 160%;\n    text-align: center;\n}\n\n#page-content .collapsible-block:first-child {\n    margin-bottom: 7rem;\n}\n\n.results {\n    position: relative;\n    display: flex;\n}\n\n\n\n.winner {\n  width: 50%;\n}\n\n.second-winner {\n  text-align: right;\n}\n\n.fa-award {\n  padding-top: 1rem;\n}\n\n.fa-award::before {\n  font-family: \"Font Awesome 5 Free\";\n  position: relative;\n  top: 15px;\n  font-weight: 900;\n  font-size: 50px;\n  content: \"\\f559\";\n  font-style: normal;\n}\n\n.winner p {\n  font-size: 120% !important;\n  line-height: 170% !important;\n}\n\n.winner a {\n  font-size: 110%;\n  font-weight: 700;\n}\n\n.wins {\n  font-size: 160%;\n  color: #901;\n  font-weight: 700;\n  margin-top: 1rem;\n}\n\n@media (max-width: 767px) {\n.results {\n   flex-direction: column;\n   text-align: center !important;\n}\n.winner {\n   width: 100%;\n}\n.second-winner {\ntext-align: center;\n}\n\n[[/module]]", "tags": ["событие:конкурс", "тип:архив"], "parent": null, "locked": false}