{"uid": 3326, "pageId": "stealingsolidarityhub", "title": "Похищение \"Солидарности\"", "source": "\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ Похищение \"Солидарности\"\n\n++ Пять боевых кошкодевок. Один парень в волшебном плаще и шляпе. Один космический корабль. И бесконечность - не предел.\n[[/=]]\n\n[[div_ class=\"cimg\"]]\n[[image chibi.png width=\"600\"]]\n[[span]]Время приключений! Зовите всех друзей! (автор - Jenssosaurus)[[/span]]\n[[/div]]\n\n+ Досье членов Компании\n\n[[tabview]]\n\n[[tab Шеф (SCP-2085-A-1)]]\n\n**Шеф**\n**Рост:** 1.95 м (6 футов 4,5 дюйма)\n**Вес:** 83 кг (183 фунта)\n**Окрас волос:** трехцветный\n**Дата рождения:** 15.04.05\n**Известные псевдонимы:** [*http://myanimelist.net/character/1795/Motoko_Kusanagi Майор Мотоко Кусанаги], Воевода, [*http://myanimelist.net/character/603/Integra_Fairbrook_Wingates_Hellsing сэр Интегра Хеллсинг]\n\nОна была единодушно избрана главой Компании \"Черный кролик\". На ее плечах зиждутся основы и ход любой операции. Она заключает сделки, ведет финансовые дела и тщательно следит, чтобы все шло гладко. Для всех она как старшая сестра, к ней часто обращаются за поддержкой или советом.\n\nИменно Шеф организовала побег Компании из заключения в Фонде - может быть, идея и не к ней первой пришла, но весь план побега разработала именно она.\n\nДля Шефа самое главное - практичность, точность и эффективность; она использует то, что у нее есть, для достижения самых лучших результатов. Управление группой находится в ее компетенции, и именно эта высокая должность дает ей внутреннюю силу и цель в жизни. И хотя она не очень любит выражать свои эмоции открыто, это не означает, что она не может найти со своими сестрами общий язык: Шеф знает их как облупленных, ну и наоборот.\n\nОна питает особую нежность к Волшебнику и когда-то способствовала его приему в Компанию и принятию Устава Компании. До сих пор никто из них не может вспомнить, кому первому в голову пришла идея с космическим кораблем.\n\n**Навыки, умения, хобби:** Управление Компанией, разработка тактики, решение проблем, штатный терапевт, рукопашный бой, фехтование, разведение кошек\n**Темперамент:** Сбалансированный\n[[/tab]]\n\n[[tab Момоко (SCP-2085-A-2)]]\n\n[[include component:image-block name=momoko.jpg|caption=Для нее приоритеты - самое главное. И еще большие пушки. (автор - Jenssosaurus)|width=230px]]\n\n**Момоко**\n**Рост:** 2 м (6 футов 7 дюймов)\n**Вес:** 95 кг (209.5 фунтов)\n**Окрас волос:** черный биколор\n**Дата рождения:** 15.04.05\n**Известные псевдонимы:** [*http://myanimelist.net/character/714/Milly_Thompson Милли Томпсон], [*http://myanimelist.net/character/3821/Irene_Vincent Ралли Винсент], [*http://myanimelist.net/character/2079/Alex_Louis_Armstrong Алекс Армстронг], [*http://myanimelist.net/character/2063/Yoko_Littner Йоко Литтнер]\n\nМомоко - \"сила\" Компании, иногда - вр. и. о. Шефа, ну и просто большой души человек. Она громогласная, общительная, экзальтированная, веселая, любит хороших друзей, хорошую еду и хорошую выпивку в больших количествах: короче говоря, та еще сибаритка.\n\nЖизнь для нее - как боевик, и она наслаждается каждым ее моментом, а все, что ее раздражает или ей не нравится, пусть идет лесом. Всю поручаемую работу она предпочитает делать в своей особой, дурашливой манере. Иногда даже добивается неплохих результатов, правда, не без пары матюков.\n\nВместе со своей винтовкой по имени Большой Ричард участвовала в Оружейной Войне Любимчиков. Да и вообще, многие пушки из ее Оружейного Гарема носят весьма двусмысленные имена.\n\n**Навыки, умения, хобби:** Большие пушки, кулинария, оружейное дело, серфинг, драки в барах, моральная поддержка на свиданках\n**Темперамент:** Сангвиник\n\n[[/tab]]\n[[tab Хана (SCP-2085-A-3)]]\n**Хана**\n**Рост:** 1.92 м (6 футов 3,5 дюйма)\n**Вес:** 79 кг (174 фунта)\n**Окрас волос:** табби-макрель\n**Дата рождения:** 15.04.05\n**Известные псевдонимы:** [*http://myanimelist.net/character/1016/Aisha_Clanclan Эйша Клан-Клан], [*http://myanimelist.net/character/713/Meryl_Stryfe Мэрил Страйф], [*http://myanimelist.net/character/3822/May_Hopkins Минни Мэй Хопкинс]\n\nХана - \"самая младшая\" из сестер, тихая и отчужденная. Она довольно наивная и любит все идеализировать, хотя после заключения в Фонде этих черт у нее поубавилось. Часто она выступает в качестве всеобщей \"совести\" и подает пример разумности и благопристойности в безнадежных ситуациях. Хане приходится сталкиваться с ситуациями, когда возникает конфликт между фактическими обстоятельствами и желаемым для нее результатом, но она понемногу справляется.\n\nХану вряд ли можно считать узкопрофильным специалистом, поэтому она обычно оказывает поддержку одному из членов компании, как правило, Момоко.\n\n**Навыки, умения, хобби:** Наводчик, полевой медик, разведчик, моральная поддержка, водила на стрёме, Мастер подземелий\n**Темперамент:** Меланхолик\n\n[[/tab]]\n[[tab Нанами (SCP-2085-A-4)]]\n\n[[include component:image-block name=nanami.jpg|caption=Вообще-то она не русская, но ради дела может постараться. (автор - Jenssosaurus)|width=210px]]\n\n**Нанами**\n**Рост:** 1.95 м (6 футов 4,5 дюйма)\n**Вес:** 76 кг (167.5 фунтов)\n**Окрас волос:** Рыжий, длинные волосы\n**Дата рождения:** 15.04.05\n**Известные псевдонимы:** [*http://myanimelist.net/character/94/Asuka_Langley_Souryuu Аска Лэнгли Сорью], Цармина[[footnote]] Персонаж серии сказочных романов \"Рэдволл\" (//здесь и далее прим. переводчика//)[[/footnote]], Варвара, [*http://myanimelist.net/character/16/Edward_Wong_Hau_Pepelu_Tivrusky_IV Эдвард-радикал]\n\nНанами, по ее словам, является \"единственной в мире здравомыслящей цундере\" – она жесткая, агрессивная, злобная, грубая, крикливая, раздражительная, вспыльчивая, мстительная и вульгарная, и ей это по душе. Ведет себя так она как чисто ради прикола, так и при взаимодействии с прочими людьми – Нанами ценит уединенность и общество своих сестер (и Волшебника тоже), а все остальные пусть идут к черту и не капают ей на мозги. Иногда она может сделать исключение для того, кто выдержит ее характер. Любит устраивать подлянки и розыгрыши при первой возможности, благо такая появляется практически всегда.\n\nПериодически возникающая у Нанами увлеченность русскими народными песнями и вообще всем русским (как времен царской России, так и Советского Союза) никак не связана с ее политическими взглядами. Это все из-за любви к театральному искусству.\n\n**Навыки, умения, хобби:** Электронная война, создание вредоносных мемов, поиск информации, игра на фортепьяно и органе, королева Тайланда (неофициальная)\n**Темперамент:** Холерик\n\n[[/tab]]\n\n[[tab Томи (SCP-2085-A-5)]]\n\n**Томи**\n**Рост:** 1.9 м (6 футов 2 дюйма)\n**Вес:** 70 кг (154.3 фунта)\n**Окрас волос:** серебристо-голубой\n**Дата рождения:** 15.04.05\n**Известные псевдонимы:** Молли Миллионс[[footnote]] Персонаж романа Уильяма Гибсона \"Нейромант\" [[/footnote]], [*http://myanimelist.net/character/86/Rei_Ayanami Рей Аянами], Y.T., [*http://myanimelist.net/character/70/Riza_Hawkeye Риза Хоукай]\n\nТоми - девушка с несложным характером: она грубоватая и простая, боязнью грядущих бедствий не терзается, надеждой будущих благ не обольщается. Она предпочитает двигаться по жизни под свой собственный ритм, который слышит только она. Несмотря на это, она крайне чутко воспринимает окружающую обстановку, все слышит и все видит. И горе тому, кто поведется на ее пустой взгляд и монотонный протяжный голос.\n\nОтношения Томи с сестрами незамысловаты: она равноудалена от каждой из них. За это все прочие члены Компании Томи и ценят, невзирая на ее раздражающие привычки (ковыряние в носу, громкая отрыжка, манера вести разговор громким шепотом в течение долгих промежутков времени, а также привычка подкрадываться к человеку со спины и потом долго и молчаливо ждать, пока жертва не обернется). Она выступает в качестве надежной и вездесущей \"спящей силы\", в противовес Шефу, которая всегда предпочитает действовать.\n\nВместе со своими револьверами Сэмом и Гарри участвовала в Оружейной Войне Любимчиков против Момоко.\n\n**Навыки, умения, хобби:** Подрывник, снайпер, исследования, язвительные комментарии\n**Темперамент:** Флегматик\n\n[[/tab]]\n\n[[tab Волшебник (SCP-2085)]]\n\n[[include component:image-block name=wizard.jpg|caption=У него есть волшебная шляпа - значит, он волшебник. (автор -  Jenssosaurus)|width=210px]]\n\n**Волшебник**\n**Рост:** 1.6 м (5 футов 6 дюймов)\n**Вес:** 60.7 кг (134 фунта)\n**Цвет волос:** нет\n**Дата рождения:** 09.10.72\n**Известные псевдонимы:** Ринсвинд[[footnote]] Волшебник-недоучка из серии книг Терри Пратчетта о Плоском мире. [[/footnote]], Саймон Рыжий\n\nВолшебник - человек с мертвым прошлым, живущий ради приключений. В его жизни есть лишь Компания и мечта однажды полететь в космос. Это его тяжкий крест, и он его несет.\n\nОднако, иногда Волшебника начинают терзать смутные сомненья. Пусть его намерения и благородны, но он страшится собственной смертности и пытается убежать из реального мира в свой собственный, придуманный. И в такие моменты с ним начинает говорить Рыжик – зародыш Смотрителя, который растет, как раковая опухоль, и кормится всеми этими терзаниями и сомнениями, и становится непонятно, кто кого в этот момент осуждает - Волшебник Рыжика, или Рыжик Волшебника, или они оба - друг друга. Такие беседы происходят у них нечасто, но Волшебник вспоминает об этих моментах с содроганием и страхом. К счастью, после событий, описанных в рассказах этого канона, Рыжик больше не угрожает жизни Волшебника.\n\nИ хотя все вышеописанное при рассмотрении под определенным углом не делает Волшебнику милости, он все-таки хороший парень, несмотря на свои недостатки.\n\nВ отличие от остальных членов Компании, Волшебник не имеет каких-либо боевых или технических навыков, поэтому во время операций играет роль \"лица фирмы\". Изображая эксцентричного миллиардера и его телохранителей, Волшебник и девушки легко сбивают цели с толку и создают у них ложное чувство безопасности.\n\n**Навыки, умения, хобби:** Связи с общественностью, красноречие, произнесение вдохновляющих речей, контроль ущерба, талисман команды\n**Темперамент:** Эйприл О'Нил\n\n[[/tab]]\n\n[[/tabview]]\n\n+ Рассказы\n\n**Похищение \"Солидарности\"**\n\nОснова канона. Компания \"Черный Кролик\" в полном составе сбегает из заключения в Фонде и похищает SCP-2117.\n\n[[[stealingsolidarityphase1|Фаза 1]]]\n[[[stealingsolidarityphase2|Фаза 2]]]\n[[[stealingsolidarityphase3|Фаза 3]]]\n[[[stealingsolidarityphase4|Фаза 4]]]\n[[[stealingsolidarityepilogue|Эпилог]]]\n\n**Дополнительные рассказы**\n[[[brainstorm|Мозговой штурм]]] (автор - Von Pincier) - О том, что происходило на борту \"Солидарности\" перед началом Фазы 3.\n[[[sidelines-sarabande|Сарабанда в кулуарах]]] (автор - Reach) - Рассказ о специалисте по меметике. Действие разворачивается во время нарушения условий содержания в Участке 08 во время Фазы 2.\n\n+ Рисуночки!\n\n[[collapsible show=\"Момоко (автор - Jenssosaurus)\" hide=\"В эту ночь решили самураи перейти границу у реки...\"]]\n@@@@\n[[include component:image-block name=momoko.jpg|caption=Ох ты ж, ну и дылда. (автор - Jenssosaurus)|width=420px]]\n@@@@\n[[/collapsible]]\n\n[[collapsible show=\"Нанами (автор - Jenssosaurus)\" hide=\"ВОТ И ВСЕ, СУЧАТА!\"]]\n@@@@\n[[include component:image-block name=nanami.jpg|caption=Немножко безумная. (автор - Jenssosaurus)|width=410px]]\n@@@@\n[[/collapsible]]\n\n[[collapsible show=\"Волшебник (автор - Jenssosaurus)\" hide=\"До встречи, Космический Волшебник\"]]\n@@@@\n[[include component:image-block name=wizard.jpg|caption=Никто не видел мой багаж? (автор - Jenssosaurus)|width=410px]]\n@@@@\n[[/collapsible]]\n\n\n[[collapsible show=\"Все вместе (автор - Jenssosaurus)\" hide=\"Мафия бессмертна.\"]]\n@@@@\n[[include component:image-block name=alltogether.jpg|caption=Первоначальные варианты образов героинь (автор - Jenssosaurus)|width=500px]]\n@@@@\n[[/collapsible]]\n\n[http://scp-wiki.wdfiles.com/local--files/stealingsolidarityhub/WjYA4cH.png Чиби-арт, полный размер (автор - Jenssosaurus)]\n\n+ Рекомендуется к прослушиванию во время чтения\n\n[[collapsible show=\"+ Открыть\" hide=\"- Закрыть\"]]\n\n“Black Betty” – Ram Jam, ZZ Top, Spiderbait, Meatloaf и т. д.\n“Space Shanty” – The Senate\n“Busy Earnin’” – Jungle\n“No Heaven” - Champion\n“How Far We’ve Come” – Matchbox 20\n“Toroko’s Theme” - Daisuke Amaya\n“Hooked on a Feeling” – Blue Suede\n“GET9” – Ghost in the Shell SAC\n“Overland Blues” – Yoshida Brothers\n“Chicks Dig Giant Robots” – Deathwish IX\n“Happy Things” – J Rabbit\n“Shoot to Thrill”- ACDC\n“Wonderball 101: Tables Turnover” – Botanic Sage\nВсе, что угодно, из творчества Nujabes\nСаундтрек из аниме //Cowboy Bebop//. Весь.\n[[/collapsible]]\n\nПрослушать все вышеперечисленое можно [*https://www.youtube.com/playlist?list=PL4EItsGsS1SnK-FfSmPW8Vo4-Pjsbx7fZ здесь] (отдельное спасибо Decibelle)\n\nА ещё можно запустить трансляцию [https://open.spotify.com/playlist/4QIarMCY8Qd1UAdg0n5qMO вот тут]!(все почести Pighead)\n\n+ Советы желающим пополнить канон своим творчеством\n\n[[collapsible show=\"+ Открыть\" hide=\"- Закрыть\"]]\n\nПредставьте себе, что по мотивам \"Стражей Галактики\" сделали аниме, которое крутилось в девяностые по каналу 2х2 вместе с \"Сэйлормун\" и \"Грендайзером\".\n\nЭтот канон в некотором роде стоит на отшибе, потому что мало связан с Фондом и какими-либо СвОрами. Этим можно пользоваться при написании новых рассказов. Можете дать волю своей фантазии.\n\nНачать можно со следующего:\n\n• Злоключения членов Компании до того момента, как они попали в Фонд.\n• Приключения команды в космосе после событий данного канона.\n• Что происходило на борту \"Солидарности\" до событий данного канона.\n• Как Фонд отреагировал на нарушение условий содержания, и что произошло после того, как весь маскарад был сорван к чертям собачьим.\n• Что произошло на Земле после событий данного канона.\n• Кто же все-таки создал кошкодевок?\n• Взгляд на события канона со стороны Смотрителей.\n• Ну и так далее.\n[[/collapsible]]\n\n+ Устав Компании (укороченная версия)\n\n[[collapsible show=\"+ Открыть\" hide=\"- Закрыть\"]]\n\n**Пункт 1:** Шеф - самая главная. Если Шеф не в состоянии исполнять обязанности шефа, она может назначить другого члена Компании временным шефом.\n\n**Пункт 2:** 50% награбленной добычи отправляется в общий фонд Компании (данная величина может быть изменена в зависимости от текущей финансовой ситуации)\n\n**Пункт 3:** Оставшаяся добыча разделяется поровну между всеми членами Компании.\n\n**Пункт 4:** Отдельным членам Компании разрешается забирать себе понравившиеся трофеи, но только в том случае, если эта вещь не имеет достаточной ценности, чтобы быть перечисленной в общий фонд. Все конфликты решаются на общем собрании.\n\n**Пункт 5:** Члены Компании \"Черный кролик\" придерживаются следующих этических норм:\n• Избавляй преступников, политиков и корпорации от накопившихся денег.\n• Помогай бедным и обездоленным при первой возможности.\n• Сражайся за светлое будущее человечества посредством исследования космоса и возвеличивания человеческого духа.\n• Никогда не покупай дорогие компьютерные игры.\n\nВсе случаи неподобающего поведения разбираются на общем собрании.\n\n**Пункт 6:** Набор новых рекрутов в Компанию \"Черный кролик\" разрешен в рамках создания боевых групп, которые буду действовать под руководством Компании. В данный пункт могут вноситься изменения, если в том возникнет необходимость.\n\n**Пункт 7:** Мы - одна семья. Своих не предаем и в беде не бросаем.\n[[/collapsible]]\n", "tags": ["структура:рассказ", "структура:хаб", "филиал:en", "хаб_цикл:компания_чёрный_кролик"], "parent": "archived-scps", "locked": false}