{"uid": 7638, "pageId": "supplementary-material", "title": "Вспомогательные материалы", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> //Данные материалы изначально, как и почти все статьи истории, были размещены на англовики с целью помощи пользователям. К сожалению, они на момент перевода не были систематизированы в должной мере и, на первый взгляд, никто ими не занимался. Поэтому, несмотря на очевидную полезность, разобраться в них, особенно в первой части, будет нелегко. В связи с этим здесь я прибегну к творческому переводу и буду предварительно просматривать описываемые материалы первого раздела с целью дать краткие характеристики тем или иным ссылкам, а также буду оставлять примечания, которые должны помочь вам сориентироваться в предоставленной информации. Искренне ваш, переводчик.//\n\n[[tabview]]\n[[tab + Ссылки]]\n\n[http://www.scp-wiki.net/forum/c-50741/p/4 Четвёртая страница в списке удалённых веток форума]. В них много интересной информации, но людям, мало знакомым с английским языком или не имеющим желания глубоко погружаться в атмосферу английского Фонда, делать там нечего.\n\nДлинный и местами очень интересный [http://www.scp-wiki.net/forum/t-228926/site-history диалог пользователей], появившийся в результате вопроса одного из новичков \"А как всё было раньше?\".\n\nЗаботливо созданный Roget'ом (ещё раз ему спасибо за огромную проделанную работу) [http://scpsandbox2.wikidot.com/staff список] всех модераторов и администраторов, когда-либо занимавших эти должности на англовики, вместе с их статусом: Gone — покинул вики, Active — активен, Inactive — неактивен (по-видимому, временно). \n\nТакже у них есть свой [http://www.scp-wiki.net/guide-to-newbies комплект страниц], призванных помочь новичкам освоиться. Фактически они выполняют ту же функцию, что и FAQ и \"Как написать SCP\" на нашем филиале.\n\nПри желании вы можете воспользоваться [http://wayback.archive.org/web/20080513035726/http://www.editthis.info/scp_wiki/SCP_Series этой ссылкой], которая приведёт вас на Wayback-машину, способную восстановить вики на EditThis.\n\nДалее: пара ссылок; каждая из них ведёт на список страниц с тегами [http://www.scp-wiki.net/system:page-tags/tag/admin#pages admin] и [http://www.scp-wiki.net/system:page-tags/tag/sandbox#pages sandbox] соответственно.\n\nЕсть [http://www.scp-wiki.net/forum/t-76549 ветка форума], на которой пользователи обсуждают вики на Викидоте после переезда с EditThis. По датам постов вы можете видеть, что это было очень давно, когда у них разрешались правки и посты от имени анонимных пользователей.\n\n[http://www.scp-wiki.net/forum/t-164975 \"Обсуждение\"] из единственного поста Клефа с извещением о снятии Кондраки с должности. И ничего более. Дата: 25 июня 2009, 00:37 по UTC +6. Даже не нужно открывать ссылку.\n\n[http://www.scp-wiki.net/forum/t-96238 Обсуждение] количества объектов на сайте, судя по датам, через некоторое время после переезда на викидот.\n\n[http://www.scp-wiki.net/forum/t-109852 Обсуждение] популярности сайта ближе к концу 2008-го года. С графиками.\n\nОпять же одинокий [http://www.scp-wiki.net/forum/t-152812 пост] Гирса, в котором он извещает всех о создании 05command. И всё. Хотя кое-кто из англиков считает, что изначально пост относился к уже несуществующему \"admin court of counsel\"  (совещательному собранию администрации).\n\n[http://www.scp-wiki.net/forum/t-161858 Обсуждение] идеи для небольшого фильма, сюжет которого был бы основан на вселенной SCP Foundation. Что-то подобное вы можете увидеть и у [http://scpfoundation.ru/forum/t-428773/scp-film нас].\n\n[http://www.scp-wiki.net/forum/t-123602 Обсуждение] первой волны массовых правок. Как видите, кипучее обсуждение предвещало, что правки эти будут //действительно массовыми//.\n\n[http://www.scp-wiki.net/forum/t-180329 Обсуждение] второй волны правок, более... интересное.\n\n[http://www.scp-wiki.net/forum/t-202489 Обсуждение] недостатков новой политики удаления и редактирования статей.\n\nДалее вы можете увидеть список обсуждений, сводившихся к решению вопросов о редактировании следующих статей: [http://www.scp-wiki.net/forum/t-184400 шуточные], по номерам: [http://www.scp-wiki.net/forum/t-181287 0-99], [http://www.scp-wiki.net/forum/t-181831 100-200], [http://www.scp-wiki.net/forum/t-183010 200-300], [http://www.scp-wiki.net/forum/t-183670 300-400], [http://www.scp-wiki.net/forum/t-185664 400-500], [http://www.scp-wiki.net/forum/t-196275 500-600], [http://www.scp-wiki.net/forum/t-196305 600-700], [http://www.scp-wiki.net/forum/t-201709 900+].\n\n[http://www.scp-wiki.net/forum/t-202968 Очень длинный список] всех статей, удалённых в процессе массовой чистки. По-видимому, было, что удалять.\n\n[http://www.scp-wiki.net/forum/t-202329 Обсуждение] окончания редакции статей. \"Is done!\"\n\n//Далее вы можете увидеть несколько ссылок на обсуждения, так или иначе связанные с неким \"Wonderful Lizard'ом\", он же \"Dr. Laughter\". О его личности было сказано в Истории, эти же обсуждения лишь позволят вам воочию увидеть, каким человеком он был и как к нему относились пользователи вики. Если вам это не интересно — можете просто пройти мимо.//\n\n[http://www.scp-wiki.net/forum/t-118490/vandalization-of-my-pages Жалобы подопытного] на вандализм в личном деле, [http://www.scp-wiki.net/forum/t-119536/got-accepted-to-4444 ещё жалобы] в адрес того же самого, [http://www.scp-wiki.net/forum/t-118322/i-ve-decided коротенькое обсуждение], в котором он решает удалить одно из своих \"творений\", [http://www.scp-wiki.net/forum/t-117212/how-can-the-pdfs-of-500-599-and-600-699-be-done вопрос] по поводу .pdf-проекта, [http://www.scp-wiki.net/forum/t-117083/photograph-found-of-scp-217-victim обсуждение] одной фотографии и [http://www.scp-wiki.net/forum/t-116380/the-subversion-challenge то], что англики почему-то прокомментировали как \"Laughter is fucking dumb\".\n\n[http://www.scp-wiki.net/forum/t-324338/new-staff Ветка форума], в которой сообщается о включении тех или иных пользователей в ряды административно-модераторского состава англовики.\n\n[http://www.scp-wiki.net/forum/t-100056/return-of-hagger Обсуждение] действий Хаггера. Здесь вы можете увидеть, что именно он делал и как этому противостояли пользователи. P.S.: \"KPC\" — \"Kain Pathos Crow\".\n\n[http://www.scp-wiki.net/forum/t-100065/return-of-the-return-of-hagger-thread Обсуждение] ещё одной атаки Хаггера. На этот раз последней.\n\n[http://www.scp-wiki.net/forum/t-100271/how-many-girls-are-out-there Обсуждение] количества девушек на вики в момент её становления. \"Tits or GTFO!\"\n\n[http://www.scp-wiki.net/forum/t-245761 Обсуждение] ухода Fishmonger'а.\n\n[http://scp-wiki.wikidot.com/forum/t-245831/the-epic-new-scpf-epic-discussion-thread Обсуждение], в котором можно увидеть последствия ухода Fishmonger'а и реакцию на это пользователей. Также вы можете узнать кое-что о его вкладе, к сожалению, не дошедшем до нас.\n\n[http://www.scp-wiki.net/forum/t-98329/glad-i-missed Обсуждение] отказа от анонимных правок.\n\n[http://www.scp-wiki.net/archived-news Архив] новостей англовики. Как видите, они выпускают их гораздо реже.\n\n[http://www.scp-wiki.net/forum/t-406914 Извещение] о запрете редактирования статей из раздела \"decomm:\".\n\n[http://www.scp-wiki.net/forum/t-282647 Обсуждение] ролевой игры на англофоруме.\n\n[http://05command.wikidot.com/forum/t-153443/promotion-drive-v-1 Обсуждение] кандидатур первых администраторов и модераторов на 05command.\n\n[http://www.scp-wiki.net/forum/t-102066 Обсуждение] своеобразного свода правил и законов Зоны 19.\n\n[http://www.scp-wiki.net/forum/t-76752/foundation-or-organisation Обсуждение], в котором пользователи выбирали название Организации.\n\n[http://sfw.chanarchive.org/4chan/b/3148/special-containment-procedures SCP-тред] на /b/, но не самый первый, к сожалению. Однако даже здесь можно наблюдать зарождение некоторых , пусть и не самых удачных, объектов.\n\n[http://www.scp-wiki.net/a-word-from-the-administrator Слово администратора] — обращение к пользователям вики, написанное TheAdministrator'ом при создании сайта.\n\n[http://www.scp-wiki.net/forum/t-376556 Информация] о конкурсе на номер SCP-1000.\n\nУпомянутое в первой главе Истории [http://scp-application.wikidot.com приложение].\n\n[http://www.scp-wiki.net/forum/t-122666/scp-5555-eyewitness-drawing Обсуждение] потрясающего арта с \"чибинированными\" персонажами и объектами англовики.\n\n[http://www.scp-wiki.net/forum/t-106618/picture-section Обсуждение] создания галереи картинок.\n\n[http://scpclassic.wikidot.com Вики], на которой хранятся все старые статьи, удалённые до или после переезда на WikiDot и в процессе массовых правок. Аналог нашего архива, на мой взгляд, весьма интересный. Ведётся перевод, ознакомиться с уже переведёнными статьями можно в соотвествующем разделе архива \"[[[archived-scps#toc6|Переводы с сайта SCP-Classics]]]\".\n\n//Далее вы можете увидеть приведённые в назывном порядке ссылки на некоторые сторонние сайты, тем не менее, имеющие отношение ко Вселенной Фонда. Такие из них, как сайты ГОК, МКиД или \"Библиотеки Странников\", поистине достойны посещения и в некоторой степени \"представлены\" переводами на нашей вики.//\n\nhttp://05command.wikidot.com/ — сайт 05command.\n\nhttp://activeduty.wikidot.com/ — сайт ролевой игры англовики.\n\nhttp://scp-field-work.wikidot.com/ — сайт \"полевых агентов\" Фонда.\n\nhttp://far-recon.wikidot.com/ — сайт ещё одной ролевой игры.\n\nhttp://after-action.wikidot.com/ — и ещё одной.\n\nhttp://tamlinhouse.wikidot.com/ — и ещё.\n\nhttp://scparchive.wikidot.com/ — архив SCP, созданный вне вики.\n\nhttp://wanderers-library.wikidot.com/ — \"Библиотека Странников\". Перевод доступен [[[wl:wanderers-library-hub|здесь]]].\n\nhttp://serpents-hand.wikidot.com/ — сайт \"Длани Змея\".\n\nhttp://scp-society.wikidot.com/ — упомянутый в Истории \"SCP-society\".\n\nhttp://scp-inc.wikidot.com/ — и вместе с ним \"Soap From Corpses Products, Inc\".\n\nhttp://goc.wikidot.com/start — сайт ГОК. Перевод доступен [[[goc:main|здесь]]].\n\nhttp://mcd-curios.wikidot.com/ — сайт МКиД. Перевод доступен [[[mcd:main|здесь]]].\n\nhttp://knowyourmeme.com/memes/subcultures/scp-foundation — немного о Фонде на популярном сайте knowyourmeme.com.\n\nhttp://scpfoundation.org/ — новый сайт англоФонда, на который они намереваются перебраться. И на момент перевода статьи не готовый к этому.\n\nhttp://tvtropes.org/pmwiki/pmwiki.php/Wiki/SCPFoundation?from=Main.SCPFoundation —  немного о Фонде на популярном сайте tvtropes.org.\n\nhttp://thescpfoundation.tumblr.com/ — Фонд на tumblr.com.\n\nhttps://www.facebook.com/SCPfoundation — Фонд на facebook.com.\n\nhttp://www.tumblr.com/tagged/scp-foundation — поиск связанного с Фондом на tumblr.com.\n\nhttp://scp-foundation.deviantart.com/ — Фонд на deviantart.com.\n\nhttp://villains.wikia.com/wiki/SCP_Foundation — немного о злодеях Фонда на сайте... о злодеях.\n\nhttps://twitter.com/SCP_ebooks — Фонд на twitter.com.\n\nhttp://www.brutalashell.com/2012/07/the-internet-gets-freaky-the-scp-foundation-website/ — и ещё немного о Фонде.\n\n\n[[/tab]]\n[[tab +Глоссарий]]\n\n//Изначально данный глоссарий был предназначен для того, чтобы помочь начинающим пользователям англовики сориентироваться во многом из написанного не только в Истории, но и на сайте в целом. Для русского же пользователя полезной может оказаться лишь часть из представленной информации, но кто знает, не захотите ли вы посетить англовики? — прим. переводчика.//\n\n**lolFoundation**(//рус.// лолФонд): Термин, описывающий статьи, в которых Фонд преподносится как кладезь глупостей, некомпетентности или выходок разных шутников. //Смотрите {{Keter Duty}}.//\n\n**Keter Duty**(//рус.// Отправка на Кетеры): Разговорный термин для обозначения упоминаемого в статьях наказания — направление персонала на работу с Кетерами за провинности. Встречается редко из-за того, что было вычищено Pig_Catapult в феврале 2012 года. http://www.scp-wiki.net/forum/t-443524\n\n**SCP**: Акроним, образованный от \"Special Containment Procedures\", \"Secure, Contain, Protect\" и \"Secure Containment Protocols\"; значение может зависеть от контекста, в котором употребляется сокращение.[[footnote]]К сожалению, в русском переводе утрачивается связь с названием организации — используется \"ОУС\" как акроним \"Обезопасить. Удержать. Сохранить\" и \"Особые условия содержания\" — //прим. переводчика//.[[/footnote]]\n\n**#Site19**(//рус.// Зона 19): Канал IRC-чата англовики на сервере SynIRC.\n\n**EditThis**: Первая вики, использовавшаяся для размещения \"серии SCP\" и являвшаяся почти полным клоном Википедии. Впоследствии её в качестве дома для нас заменил Викидот.\n\n**Kitchen Peppers**: Псевдоним пользователя вики, известного как \"Reject\".\n\n**SCP Series**(//рус.// Серия SCP): Первоначальное имя Фонда, использовавшееся при существовании проекта в виде нескольких статей об объектах, без какой-либо истории или канона, которые могли бы позволить основать Организацию. Впоследствии название было заменено на \"Фонд SCP\".\n\n**SCP Foundation**(//рус.// Фонд SCP): Название совместного литературно-фантастического сайта, который вы сейчас читаете. Тайная организация, которая осуществляет сдерживание аномальных объектов и сохраняет Землю в безопасности. Из \"Об Организации: Общая информация\":\n\n> **Фонд SCP**\n> \n> Невидимый и вездесущий, Фонд SCP находится вне пределов чьей-либо юрисдикции. Он наделён соответствующими полномочиями всех основных мировых правительств и имеет задачу сдерживания объектов и явлений, которые ставят под угрозу естественность и нормальность этого мира.\n> \n> Многие из SCP-объектов несут для людей как физическую, так и психологическую опасность для их повседневной жизни, убеждений и восприятия.\n> * Например, человека может весьма беспокоить [[[SCP-126]]], с учетом неустановленного точного количества его особей и возможности его появления в любое время.\n> * Например, факт, что человечество находится под угрозой [[[SCP-008]]] или [[[SCP-058]]]. \n> * Например, вероятность того, что многие люди будут содействовать или даже поклоняться таким объектам, как [[[SCP-1100-RU]]] или [[[SCP-882]]].\n\nSCP-вики в том или ином виде существует с 2007 года, сперва на /х/, впоследствии — на EditThis и WikiDot.\n\n**SS**(//рус.// АМС[[footnote]] Акроним \"Административно-Модераторский Состав\" — //прим. переводчика//. [[/footnote]]): Сокращение от \"Senior Staff\", наименования людей, управляющих нашей вики[[footnote]]Хотя на самом деле здесь существует неопределённость — дело в том, что автор статьи использовал этот термин для обозначения как АМС в целом, так и для выделения из АМС только одной подгруппы пользователей, по сути являющихся \"доверенными членами\" без дополнительных формальных прав; значение выражения определяется контекстом — //прим. переводчика//. [[/footnote]].\n\n**Project Foundation**: Новый вебсайт, на который в будущем переместится Фонд. На данный момент разрабатывается пользователями [[*user Aelanna]] и [[*user murphy_slaw]].\n\n**RP**: Сокращение от \"Roleplaying\" (//рус.// \"ролевая игра\").\n\n**LBD**: Сокращение от \"Le Blue Dude\", пользователь, забаненный за постоянно вызываемое им раздражение. Был активен в течение \"Wacky HiJinx\"-эпохи, и оставил после себя несколько сохранившихся по сей день статей.\n\n**Wacky HiJinx era**(//рус.// \"Wacky HiJinx\"-эпоха): Период с начала 2009-го года до июня, в течение которого на вики поддерживался глупый и очень комедийный тон. Такие понятия, как \"отправка на Кетеры\", \"лолФонд\" и \"списание объектов\" появились именно тогда. \n\n**FUDGE**: Симулятор кубика на IRC, используемый для проверки удачи в ролевых играх. \n\n**sockpuppeting** (//рус.// \"мультоводство\"): Создание дополнительных учетных записей во избежание бана, для набивания голосов или получения других преимуществ, извлекаемых с вторичного аккаунта.\n\n**Sorting**: Действие, заключающееся в том, чтобы поднасрать в укромном месте — всем пахнет, но никто не может понять, откуда. Названо так по имени одного администратора и по совместительству оператора чата.\n[[/tab]]\n[[tab +Благодарности]]\nЯ хотел бы поблагодарить людей, помогавших мне в процессе написания этой статьи и, мне кажется, заслуживающих признания. Если в списке нет вас, но вы уверены, что оказали посильную помощь — сообщите мне об этом с помощью викидота или чата. Приношу извинения за оплошность.\n\nБлагодарю DrGears'а, предоставившего часть важной информации.\n\nТакже спасибо Kain Pathos Crow, не только предоставившему информацию, но и давшему мне доступ к никому до меня не знакомым ресурсам.\n\nБлагодарю TheDeadlyMoose, за вычитку моего произведения и жёсткую критику.\n\nСпасибо TroyL за вдохновение и поддержку в процессе написания статей и обеспечение ценными данными.\n\nЛюбому, кто помогал мне в IRC-чате. Ребята, вы сыграли важную роль.\n\nБлагодарю Salman за обеспечение вклада ролевых игр.\n\nBright'а, за проверку соответствия написанного действительности.\n\nСпасибо Wogglebug за помощь мне с моим не самым выдающимся слогом. Ваше терпение и тщательность неоценимы для проекта.\n\nБлагодарю Far2. Хотя, когда я связывался с вами, я ничего не писал, всё же предоставленная вами информация оказалась очень полезной при написании наиболее ранних частей этой истории.\n\nИ, наконец, спасибо вам, читатель. Именно благодаря сделанному вами вкладу стало возможно написание этой Истории. Вместе мы создали и отполировали проект, выдержавший проверку временем и прошедший в своём развитии интересный для изучения путь. Я надеюсь, что для вас чтение было таким же интересным, как и написание — для меня.\n[[/tab]]\n[[/tabview]]\n\n[[=]]\n**<< [[[History of The Universe Part Five|История Фонда: часть пятая]]]  | [[[history-of-the-universe-hub|История Фонда]]] | >>**\n[[/=]]\n", "tags": ["структура:очерк_руководство", "филиал:en"], "parent": null, "locked": false}