{"uid": 2421, "pageId": "the-hatbot-chronicles", "title": "Хроники Шляпоробота", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> Доктор Манн сидел глубоко в кресле, словно студент перед деканом.  \"Я полагаю, вы хотите знать, что произошло.\"\n> \n> - У нас шесть сбежавших объектов, более пятидесяти жертв и материальный ущерб, оцениваемый в десятки тысяч долларов. Да, доктор, я думаю, что я вправе требовать объяснений, - доктор ███████ сидел напротив доктора Манна с очень серьезным выражением лица. - Я уже посмотрел отчёты, но мне всё же требуются разъяснения по некоторым пунктам.\n> \n> - Да, сэр, - сказал д-р Манн, ещё глубже вжимаясь в кресло.\n> \n> - Хорошо. Давайте начнём. Что произошло? - спросил доктор ███████.\n> \n> - Всё это началось, когда я стриг [[[scp-2558-j|пушистого котёнка]]]...\n\nДоктор Манн собирался постричь котёнка и успокаивающе гладил его по голове, другой рукой нажимая на кнопку машинки для стрижки. Он не хотел ненароком привести в действие защитный механизм, пока процедура не будет завершена.  \"Вот так, хороший объект\" приговаривал он.  \"Это ради науки...\"\n\nСнаружи раздался громкий треск, отчего котёнок тут же превратился в комочек пуха. Чтобы он вновь успокоился, потребуется некоторое время. Доктор Манн вздохнул и решил проверить, что произошло.\n\nДоктор Вэлэнс кричал на грузчиков, которые тащили гигантский ящик. Один угол был повреждён, судя по всему, ударом о стену. \n\n- Добрый день, доктор Вэлэнс, - сказал доктор Манн. - Я боюсь, что вы прервали очень важный эксперимент. Я не хочу жаловаться, но для того, чтобы продолжить, мне нужна тишина.\n\n- Да всё эти идиоты виноваты, - возмутился доктор Вэлэнс. - Они обращаются с ценным компьютерным оборудованием так, будто это старый диван. Клянусь, если они повредят технику, то я отправлю каждого из них обслуживать Кетеры. Пожизненно.\n\n- Простите моё любопытство, доктор, но что находится в ящике? - доктор Манн попытался заглянуть внутрь через отверстие на повреждённом углу, но ничего не смог разглядеть.\n\n- А! Приходите в серверную к трём. Я покажу вам. Никому не говорите, но содержимое этого ящика навсегда изменит Фонд, - д-р Вэлэнс сиял от гордости.\n\n- Серьезно? - спросил д-р Манн. - Тогда я просто обязан это увидеть.\n\n> - Так когда же вы впервые увидели эту штуку? - спросил доктор ███████.\n> \n> - Я хотел бы, чтобы этот раз был и последним, - сказал доктор Манн. - Если бы я только знал, что будет дальше...\n> \n> - Что произошло потом? - спросил психолог.\n> \n> - Так, я вернулся в свою лабораторию и закончил эксперимент с котёнком, - ответил доктор Манн. - На самом деле, это было очень увлекательно...\n> \n> - Я... видел фотографии, - сказал психолог, слегка позеленев.\n> \n> - Его мех снова вырастет, - поспешил оправдаться доктор Манн.\n> \n> - Пожалуйста, давайте сразу перейдем ко встрече с доктором Вэлэнсом.\n\nДо серверной №3 Манн смог добраться лишь в половине четвертого. Сначала он был слишком занят своим экспериментом, а потом потерялся в хитросплетении залов и комнат Зоны, пока случайно попавшийся на пути охранник не сопроводил его до нужного места. Когда доктор Манн прибыл, его удивило, сколько людей собралось в помещении. Было очень многолюдно. К тому же, среди присутствующих он узнал многих знакомых ему исследователей и своего хорошего друга, Дмитрия Аркадьевича Стрельникова.\n\n- Прошу прощения, - произнёс доктор Манн, пытаясь попасть внутрь помещения, никого не задев.\n\n- А, Манн, вот вы где! - сказал доктор Вэлэнс. - Вы сильно опоздали. Я уже продемонстрировал Шляпоробота всем присутствующим.\n\n- Шляпоробота? - переспросил Манн.\n\n- Да, Шляпоробота! - Вэлэнс отошел и показал на фигуру, которую доктор Манн в толпе не мог рассмотреть.  \n\nШляпоробот был человекоподобен, с \"кожей\" из черного пластика и светящимися индикаторами на \"лице\". Он походил на существо из Голливудских научно-фантастических фильмов, на его голову была надета шляпа-федора.\n\n- Почему оно носит шляпу? - спросил доктор Манн. - Это ведь явно нетипично для роботов?\n\n- О, это шутка одного из моих технических специалистов, - сказал доктор Вэлэнс. - Я назвал его Быстрообучающейся Системой Искусственного Интеллекта, но они начали называть его Шляпоробот, и это, хм, имя прижилось.\n\n- Быстрообучающийся Шляпоробот - называть это нормально, безусловно, - прозвучал мягкий, очень человеческий голос... робота.\n\nДоктор Манн удивленно посмотрел на Шляпоробота.\n\n- Что же, он ещё не слишком умён, - сказал доктор Вэлэнс. - Шляпоробот обучается в процессе общения. Чем больше он слышит, тем быстрее узнаёт слова и лучше выстраивает предложения. Но его истинное назначение заключается в маршрутизации сообщений. Находясь в серверной, Шляпоробот сможет в одиночку удовлетворить все коммуникационные нужды Фонда.\n\n- Отлично, - сказал доктор Манн, но был перебит роботом.\n\n- Ты очень умело кричишь на евреев и восхваляешь коммунистов, Манн...\n\n- Ах, да, - прервал робота доктор Вэлэнс - У него всё ещё есть некоторые странности, которые нужно устранить. Нужно держать Шляпоробота подальше от сотрудников класса D. Они засоряют его лингвистическую базу данных.\n\n- Замечательно, конечно, - произнёс доктор Манн, - но мне пора бежать. Работы полно, ну вы сами знаете...\n\n- Ваша жизнь подлежит перезагрузке на момент полуночи в Англии, Манн, - сказал робот.\n\n- И тебе удачного дня, Шляпоробот, - пробормотал доктор Манн, спешно уходя.\n\n> - Это был первый раз, когда он угрожал вашей жизни? - спросил доктор ███████.\n> \n> - Я надеюсь. -  сказал доктор Манн - Честно говоря, я об этом не думал. Но в свете последних событий...\n> \n> - Когда вы в следующий раз увидели Шляпоробота? - спросил психолог.\n> \n> - Позже, тем же вечером... - ответил доктор Манн.\n\nВ лабораториях было тихо и темно, свет горел только в окне кабинета доктора Манна, готовившего буррито в микроволновой печи. Он как раз нарезал его на маленькие кусочки, когда услышал, что дверь в его лабораторию открылась.\n \n- Эй, кто там? - он взял свой электроскальпель, на случай, если встретит пациента... или нарушителя.\n\n- Она износилась от употребления, - ответил знакомый голос.\n\n- А, это ты, Шляпоробот, - сказал доктор Манн и убрал скальпель. - Тебе здесь не место. Ты должен находится в серверной.\n\n- Тебе здесь не место, - повторил Шляпоробот.\n\n- Что? Что ты... А, ясно. Ты копируешь мои слова. Давай вернем тебя в серверную, - доктор Манн размял руки и попытался выпроводить робота из своей лаборатории.\n\nШляпоробот не реагировал. Казалось, что он врос в землю.\n\nМанн толкнул его чуть сильнее. \"Ну же, пора домой\".\n\nНеожиданно Шляпоробот повернулся, ударил доктора Манна своей металлической рукой и повалил его на пол. \"Он грядёт!\"\n\n- Какого черта?! - воскликнул Манн, когда робот зашагал к нему.\n\nВнезапно потолок обвалился и что-то тяжелое упало сверху на доктора Манна.\n\n- Ох и засужу я теперь кого-нибудь за такое безобразие, - сказал агент Йорик, приподнимаясь.  - О, это же Шляпоробот!\n\n- Мои... лёгкие... - тихо сказал Манн, пытаясь вдохнуть.\n\n- Ой, прости, - сказал Йорик, встал и поставил доктора Манна на ноги. - Слушай, извини за потолок. Строить нынче совсем что-то разучились.\n\n- Не беспокойся об этом, - сказал доктор Манн, отряхиваясь - Слушай, ты не мог бы помочь мне доставить Шляпоробота в серверную? Похоже, с ним что-то не так.\n\n- Нет проблем, - сказал Йорик. - А что с ним не так?\n\n- Если бы я не знал о его странностях, я бы подумал, что он напал на меня,- сказал доктор Манн.\n\n- Не, Шляпоробот не опасен. Он и мухи не обидит, - сказал Йорик, похлопывая робота по корпусу.\n\n- Как скажешь,- ответил Манн. - И всё же, давай уберем его из моей лаборатории и вернём на место.\n\n> - После этого вы что-то заподозрили? - спросил доктор ███████.\n> \n> - Немного, - ответил доктор Манн. - Но я не особо разбираюсь в роботах. Для робота такое поведение вполне могло быть нормальным.\n> \n> - Когда вы поняли, что с ним что-то не так? - спросил психолог.\n> \n> - Когда он попытался убить меня следующей ночью. Тогда-то я и уловил закономерность, - сказал доктор Манн.\n\nДоктор Манн дремал в своем офисе, когда услышал, что кто-то ходит около его лаборатории. Он вздохнул и потянулся за электроскальпелем. Манн открыл дверь, увидел, что стол объят пламенем и заметил темную пластиковую фигуру, выходящую из комнаты.\n\nЧтобы потушить огонь, потребовалось 10 минут, из которых у доктора по крайней мере пять ушло на то, чтобы включить автоматические распылители перед тем, как достать огнетушитель. Теперь он был с ног до головы покрыт пеной. Сухими остались только усы Манна, покрытые сеткой-пеногасителем.\n\nОн хотел немедленно пойти к доктору Вэлэнсу и потребовать объяснений. К сожалению, Манн не знал, где создатель Шляпоробота находится в это время суток. Осталось лишь одно средство.\n\n- Доктор Райтс! Творение доктора Вэлэнса пыталось меня убить! - воскликнул Манн, ворвавшись в комнату отдыха.\n\n- Что? Успокойся, Манн. Что случилось? - спросила Райтс.\n\n- Я был в своем офисе, когда робот Вэлэнса поджёг лабораторию. А предыдущей ночью он меня ударил. Очень сильно, - доктор Манн пытался изобразить праведный гнев.\n\n- Ох, бедняга. Ты уверен, что Шляпоробот пытался тебя убить, сладенький? - спросила доктор Райтс.\n\n- Я видел! - воскликнул Манн. - Своими собственными глазами.\n\n- Значит, это должно быть на записи камеры наблюдения, дорогой. Идём. - сказала доктор Райтс и ласково повела доктора Манна за руку в комнату видеонаблюдения.\n\n> - И что случилось потом? - спросил доктор ███████.\n> \n> - Там ничего не было. Никакого проклятого робота на чертовой плёнке. - доктор Манн в раздражении подёргал себя за баки. - И конечно же Райтс подумала, что мне всё приснилось. Она дала мне печенья и теплого молока, но не спасение от чёртовой машины.\n> \n> - Вы подозревали, что Шляпоробот мог изменить запись? - спросил доктор ███████.\n> \n> - Я знаю, что он сделал что-то подобное, но, как я уже сказал, я плохо разбираюсь в компьютерах и сетях. Всё, что я знал - что никто не поверит в предательство Шляпоробота.\n> \n> - Вы можете это объяснить? - спросил психолог.\n> \n> - Проблема заключалась в том, что все любили этого робота.\n\nПосле обеда доктор Манн нервно ходил по коридору. Он ждал очередного покушения.\n\n- Ты видел Шляпоробота? - спросил один охранник другого.\n\n- Ха! Видел. Ты бы его слышал - \"Деревья, сучки, пока! Я лезу на облака!\" - второй оглушительно рассмеялся.\n\n- Да, черт возьми! - сказал первый охранник.\n\n\"Неужели они не понимают, насколько он опасен?\" - подумал Манн. - \"Как они могут не замечать его выходок?\"\n\n- Товарищ Манн! - произнес знакомый голос. - Как у тебя дела?\n\n- Стрельников, Дмитрий! Ты как всегда вовремя, мой друг, - сказал доктор Манн, радуясь появлению русского. - Ты должен мне поверить.\n\n- Во что поверить, дружище? - спросил агент Стрельников. \n\n- Шляпоробот. Он пытался меня убить, но никто мне не верит! - доктор Манн был на грани истерики.\n\n- Твоих слов мне вполне достаточно, - сказал Стрельников. - Я остановлю эту фашистскую машину ради доктора Манна. Где она?\n\n- О, спасибо тебе! - сказал Манн с облегчением. - Шляпоробот в серверной.\n\n- Ясно! Я уничтожу его прямо сейчас, - сказал Стрельников и строевым шагом удалился прочь.\n\n> - Это был последний раз, когда вы видели агента Стрельникова? - спросил доктор ███████.\n> \n> - Бедный Дмитрий Аркадьевич. Он плохо знал Зону и без карты даже выйти не мог. Его уже несколько дней не могут найти.\n> \n> - Его обнаружили, с ним всё в порядке, - сказал доктор ███████ - Если не считать нескольких ожогов, которые он получил в технических тоннелях. Так что случилось дальше?\n> \n> - Я думаю, Шляпоробот знал о том, что я знаю о нем правду. Он стал осторожнее.\n\nДоктор Манн сидел в своем офисе. Он было задремал ненадолго, но быстро проснулся, зная, что Шляпоробот скоро явится. Лабораторию к обороне Манн подготовил, но что толку, если он проспит нападение?\n\n- Ааааай!\n\nДоктор Манн вскочил с кресла. Роботы так не кричат! Он заглянул в лабораторию и увидел мужчину, попавшего в ловушку и висящего под потолком у самого входа. Рядом с ним на полу лежала коробка.\n\n- Оу, - сказал Манн. - Вы явно не робот.\n\n- Снимите меня! - крикнул мужчина. Он был одет в форму обслуживающего персонала.\n\n- Ох, простите, - поспешил доктор Манн. Он пробежал через свою лабораторию, обходя веревки, петли и другие ловушки, которые сам и оставил. Одно легкое движение электроскальпелем и мужчина вновь оказался на земле. - Вы ведь не видели андроида неподалеку?\n\n- Что? Нет! - мужчина встал на ноги. - Я просто принёс посылку для некоего доктора Манна.\n\n- Это я, - сказал Манн.\n\n- Вот, это вам... и... не стоит благодарностей! - мужчина выбежал из лаборатории, даже не попрощавшись.\n\nМанн взял посылку и вернулся в свой офис. Он думал о том, что же могло быть внутри. Подарок? Манн попытался вспомнить, когда у него день рождения. Ну, по крайней мере, оно не сегодня. Кажется, оно было месяц назад. Он тогда получил милое письмо от системы оповещения Фонда, напоминающее о приближающемся медосмотре. Возможно, сегодня рождество?\n\nДолжно быть, рождество. Он открыл коробку с помощью своего электроскальпеля и осмотрел содержимое. Внутри лежало несколько странных круглых плодов, похожих на яблоки. Кожица была темно-фиолетовой. Ещё была записка, гласящая: \"Он ждет за стеной\". Оригинально.\n\nДоктор Манн вновь взял свой скальпель.\n\nДвумя минутами позже, Манн вылетел из комнаты, окружённый насекомыми. \"Осы!\" - кричал он. - \"Почему именно осы?\"\n\nОн споткнулся о проволоку и его рука угодила в ловушку. Ногами Манн задел палку, высыпав горсть подшипников себе под ноги, и грохнулся на пол. Махая руками, он задел леску, включилась бензиновая горелка-огнемёт, которая подожгла его любимый пиджак. Вытащив руку из ловушки, Манн упал на стул, опрокинув себе на ногу ёмкость с кислотой. Он закричал и проглотил осу. Поперхнувшись и пытаясь выбраться из лаборатории, Манн угодил в сеть у самого выхода, которая подняла его под потолок. Внизу радостно прыгали несколько заготовленных Манном крабов-хирургов, ожидая угощения в виде свежей плоти.\n\n> - В посылке были плоды [[[SCP-417]]]? - спросил психолог. - И вы попытались их съесть?\n> \n> - Я думал это рождественский подарок, - сказал доктор Манн.\n> \n> - Сейчас июль! - сказал доктор ███████. - А, неважно. Расскажите, что вы сделали после того, как выбрались.\n> \n> - Что же, после удаления поражённых тканей и проведения экстренной операции на собственном сердце, я отправился за помощью.\n\nДоктор Манн двигался по коридору, отчаянно ища помощи. Любой помощи.\n\nОн прошел мимо кабинета доктора Клефа.\n\nЛадно, не совсем //любой// помощи.\n\nМанн заглянул в комнату отдыха. Единственным человеком внутри был агент Тэм, который ел какой-то бутерброд.\n\n- Простите, агент Тэм, не могли бы вы уделить мне минутку? - спросил доктор Манн.\n\n- Конечно, Манн! Что случилось? - спросил агент.\n\nДоктор Манн сел напротив Тэма. \"Шляпоробот пытается меня убить. Мне чертовски страшно. Я думаю, что скоро у него это может получится\".\n\n- Это безумие! Шляпоробот великолепен. Я даже хочу сделать татуировку в виде его изречения! - сказал агент Тэм. - Деревья, сучки, пока....\n\n - Ты не понимаешь! - сказал Манн в отчаянии. - Он ударил меня! Он поджёг мой кабинет! Он натравил на меня ос!\n\n- Ос? Кажется, тут нужна помощь санэпидемстанции, - агент Тэм рассмеялся, а затем посмотрел на свой бутерброд. - Чёрт возьми! Кто-то спёр мою горчицу!\n\n- Пожалуйста, агент Тэм, выслушайте меня, - сказал доктор Манн.\n\n- Какой-то подонок стянул мою горчицу! Это была чертовски хорошая горчица! Я прикончу того, кто украл горчицу, кем бы он ни был! - агент Тэм с отвращением отбросил свой бутерброд.\n\nИ тут доктора Манна осенило. \"Это был Шляпоробот!\"\n\n- Шляпоробот? - Тэм на мгновение взглянул на Манна диким взглядом и тут же взвыл от ярости. - Я убью эту кучу мусора! Покажу ему, что бывает с теми, кто крадёт мою горчицу! - агент вскочил со своего кресла и схватил столовый нож. \n\n- Такую хрень я не прощаю! - кричал он, выбегая за дверь.\n\nДоктор Манн улыбнулся. Теперь дело было сделано.\n\n> - Но ведь ничего ещё не закончилось, не так ли? - спросил доктор ███████.\n> \n> - Нет, - сказал доктор Манн. - Я переоценил решительность агента Тэма. Он несколько раз ударил Шляпоробота, назвал его пи███ом и плюнул в какого-то исследователя, когда шел к выходу. К сожалению, его это не остановило.\n> \n> - Таким образом, ваша вторая попытка уничтожить Шляпоробота провалилась.\n> \n> - Да, но я не знал об этом до следующего покушения на мою жизнь, - сказал доктор Манн.\n\nДоктор Манн спал сном праведника, или, по крайней мере, просто очень спокойным сном. Благодаря агенту Тэму он наконец-то был в безопасности.\n\nМанн подпрыгнул со своего места, когда услышал, что кто-то ходит в его лаборатории. Нарушитель! Но это невозможно. Агент Тэм конечно же уничтожил Шляпоробота.\n\nДоктор Манн поднялся с кресла и взял свой электроскальпель. Он аккуратно открыл дверь и включил свет.\n\nПосреди лаборатории стоял тот же мужчина, что принес посылку ранее. Его плечи были приподняты, а рука, почему-то, была в металлической перчатке.\n\n- Здравствуйте?- сказал доктор Манн, дрожа всем телом. - Я боюсь, что сейчас я немного занят. Приходите утром...\n\nЧеловек испустил утробный рык, который превратился в смех, а потом и в крик. \"Он грядёт!\". \"С̻͉̥̜͈̆̀̓ͮͤ̔з̴̼̰̘̽͛͂̽́аͬд̘̪̰̪̭̩̉ͣ̍͌̿ͨͤи̦̗̗͈̺ͅ... О̰̯̭̤̓ͅн̱̳͎̮͈́͌̓̚͡ ̊ͤͯ̿̿ͤжͭ́̃ͩ̈́ͤ͟д̢̺̰͇̬̥̱̽̉е̵͍̏̃̚т̧̣͉͈̟̤͙̩͊ͬͮ.  Я... Я...  Хватит.  Нет. О͓̤͕͙̭͍̙̩̱͉͉̠̟̄̔̌͐̊ͯ̀͐̐̌ͩ̓̅̀ͪ̆́́̚͜͞н̸̢̉ͫ͊̿͞͠͏̞͚͓̯̫͍͓̤͙̯̣ͅ ̴̶̧̯̟͎̆ͣ͛̈́͗̒̑̀̀̓͛̈ͧ̽ͨ̋́͡з̨̉̒̔͌ͨͫ̍ͬ͛̌̏̒̅̎̃͗ͬ̊́͞͏̰̼͙͖̯̞̻͇̲͍̭͎̣̘ͅн̢̛̞̗̺̪͕̭̻̙̾͒͌ͦ̏́͘͢а̶͓̤̭̦͕̱̩̻̦̗͙̥̰͎̲̰̑̉̅̔͛̾͑ͥ̄̈̆̾̿ͬͥ̃̒͡е̨̮̦̬̣̹̞̲̱͆̐̑̊ͭͯͦͮ̾̂ͧ͋ͫ̀ͣ̿̋̕̕͡ͅт̷̶ͮͮͩ̍̐͟҉̗͉͚̪͚͕̙̥̮̘̼̫̬͉̭͕̲̟ ̵̴̉͑̈̊͛ͯ͋̂̍̊̏ͦ͑ͫ̊͏͠͏̗̰̳̩͍п̵̢̨͙̙̬̳̘̳̑̋ͣ̀͠ͅо̘͕̠͓̞̜̭̥̹͍̥̜͎̜̯̬̯ͭͮ̃͋͌̋ͧͯͥ͒͐͟͢͞р̝͖͙̤͖͖͔͚̙̼̭̺̯̝̬̈́̂̾̑ͯͥ̅̈́̈͛ͤ͗ͬ̈̍̚̚͞ͅя̸̰͙̖̣͙̲͋ͫ̍͒̓̈́д̢̨͖̘̫̙̖͍͎̲̗̳͚̫̞̘͍͍̙̰̽ͬͨͣ̑̔̈̉̔̂̅͟о͗͒̽͑ͪ̍̈́͛̑̃̔̆͗̉̾̐́̚͜͟͡҉̝͇̠͉̝͓̼̲̲ͅк̶̢͔̞̬͎̙̱̭̹̲͈̠͓͓̺̫̜ͯͬ̌ͭ͒̈ͣ̾̆͟ͅͅ. В͈̩͎͔͓̝͑ͭͪͦ͗́͘͢р̼̰͓ͤ̄ͬ̈́̒ͮ́͛̀ ̶͈̞̟͍͎̺̠̳ͨ̀ͤͮ͒ͨ̆ͦ͂͞м̓͂ͮͪ͞҉̹͚я̢̺͋̀̽ͤ̉͆ ͓̪̒ͣͮ̕х̢̛͙̳̱̫̺̏̐̏̃ͯ̌͞а͋̄̑̌ͪͩ̂҉̰̪̯̦о̢͈̤̋ͬͥ̌ͤ̋̿͛͢с̡̢̧̥̳̫̳͛ͭ̇а̬̙̙̟͇̠ͮ̉͊̈̑͠, оно...Оͭ̀̑ͧͫ͐ͩ͒̒ͥ̒͌̅́͠͏̼͖̝͙̫̲͕̹͇̟̙̭̺̮̼̟̯̜̠Н̵̥̲̻̪̪̯̺̦̠̹̠̱͎͈̻̙͖͑͗͆́͌̆̽͢ ̧̛̜͍̟̩̗͈͎̻̥̖̠̺̮̻̽ͯͫ̃͝͞͠П̋̔̿ͬͧ͂̓͋͗̅̉̎̚͏̸̧̣͍̬͍Р̨̤̯̪̯̹͍̬͎̫̼̖̻̠̼̟̼̩̞ͦ̐̍̋̽̀́͢Иͫ̈́̾̎ͫ͊͂͆̌̌ͭͭ̒̒̿̊̒ͥ̚͠͞͏̣̯͕̼͔̰̹̜͓̩̞̯͙͟ͅШ̶̴͙̼̣̭̬͍͙̺̪̲͍͗͗ͬ͑ͫ̏̀ͮ͗ͬ͠͝Е̟̫̭͚̲̙̰͔̯͉̳̮̹̫̿ͧ̔͐́͢Л̵̸̪̼̖͖ͥͮͬͩ̄̾͂̅ͩ̆͆̆̆ͥ̊.\" Из глаз мужчины текла черная жидкость, она выглядела, как продукт инфицирования SCP-679, но была более вязкой.\n\n- Что? Кто пришел? Что случилось с вашим голосом? - спросил Манн, готовясь нанести удар электроскальпелем.\n\n- Z҉A҉L͡҉O҉ ̵̡̢̢̛̛̛̖̗̘̙̜̝̞̟ ̠̖̗̘̙̜̝̞̟̠̊̋̌̍̎҉G ̎̏̐̑ ̕̚̕̚ ̔̕̚̕̚҉ ҉̵̞̟̠̖̗̘̙̜̝̞̟̠͇ ̊̋̌̍̎̏̐̑̒̓̔̊̋̌̍ ̎̏̐̑̒̓̔̿̿̿̕̚̕̚͡ ͡҉҉̔̕̚̕̚҉ ͡҉҉̔̕̚̕̚҉ ҉̵̞̟̠̖̗̘̙̜̝̞̟̠͇ ̊̋̌̍̎̏̐̑̒̓̔̊̋̌̍! - мужчина закричал таким голосом, который не может издать ни один человек, и его перчатки начали менять форму, превращаясь в длинные вытянутые шипы.\n\n> - Я всё ещё не могу понять, как это произошло, - сказал доктор Манн. - Я думаю, что здесь был использован SCP-███, но я не знаю, как он попал ко мне в лабораторию вместе с зараженным субъектом. Почему никто не заметил?\n> \n> - Мы всё ещё думаем над тем, как оно смогло взять под контроль нашего сотрудника. Однако, когда это было сделано, оно смогло дать ему высокий уровень допуска. Сотрудник взял ███ из места его содержания и отнес его к вам в лабораторию\n> \n> - Дьявольщина, - сказал доктор Манн.\n> \n> - Что вы сделали потом? - спросил психолог.\n> \n> - Ну, когда я избавился от человека с ███, я понял, что должен найти способ избавится от Шляпоробота раз и навсегда.\n\nДоктор Манн в спешке добрался до серверной комнаты. \"Доктор Вэлэнс!\" - крикнул он. - \"Мне нужно поговорить с вами, доктор Вэлэнс!\"\n\nУченый открыл дверь. \"Да, Манн? В чем дело?\"\n\n- Твой механический Маккиавелли пытается меня прикончить! - доктор Манн схватил доктора Вэлэнса за воротник.\n\n- Отпусти меня, чертов маньяк\" - сказал Вэлэнс. - Это просто смешно! Шляпоробот абсолютно безопасен.\n\n - Тебе следует штаны хватательные по утрам, - произнес Шляпоробот, появляясь за спиной доктора Вэлэнса. - Каждую полночь в Англии. Вы человек?\n\n- Я не сумасшедший! Я в своем уме! Но эта машина пытается меня прикончить! - доктор Манн отпустил Вэлэнса и указал на Шляпоробота. - Я пережил уже не меньше четырех покушений на свою жизнь! Хватит! Шляпоробот должен быть уничтожен!\n\n- Ты с ума сошёл? - спросил доктор Вэлэнс. - Ты знаешь сколько он стоит? Уничтожить Шляпоробота - значит пустить всю проделанную работу насмарку.\n\n- Но он пытался меня убить, - сказал доктор Манн. - Почему ты не хочешь мне верить? Шляпоробот должен быть уничтожен!\n\n- Ты должен сидеть в камере и умереть, если это возможно, - сказал Шляпоробот.\n\n- Видишь? Видишь? Он снова мне угрожает! - Манн практически взвыл.\n\n- Я думаю, ты переутомился, - сказал Вэлэнс. - Тебе стоит вернутся к себе и немного поспать.\n\n- Мне не нужен сон! Мне нужно уничтожение Шляпоробота! Шляпоробот delendo est[[footnote]] \"должен быть уничтожен\" - лат. [[/footnote]]! - кричал доктор Манн.\n\n- Охрана! - крикнул доктор Вэлэнс. - Сопроводите доктора Манна до его кабинета. Проконтролируйте, чтобы он не приближался к серверной.\n\n- Ты не можешь так поступить! Неужели ты не понимаешь? Шляпоробот опасен! Опасен, я тебе говорю! - Манн стал кричать ещё яростнее, когда двое охранников поволокли его прочь. - Ты думаешь, что он безобидный, но он собирается убить меня!\n\nОхрана, не обращая на это внимания, выволокла Манна в коридор.\n\n> - Итак, ваша первая попытка напрямую атаковать Шляпоробота провалилась, - сказал доктор ███████. - Что вы сделали потом?\n> \n> - Понимаете, к этому моменту я был уже в отчаянии...\"\n\nДоктор Манн нервно ходил по коридору в своей лаборатории. Каждый раз, когда он подходил к серверной, его выпроваживали назад в свой кабинет. Никто не верил, что Шляпоробот представляет угрозу. Неужели они не понимали, что это вопрос жизни и смерти?\n\nОн уже был готов сдаться, когда вдруг услышал: \"Боже! Как же я ненавижу Шляпоробота.\"\n\nОн обернулся и увидел секретаря, мисс Брэйк. \"Простите, - сказал он - не могли бы вы повторить?\"\n\nОна посмотрела на него и спокойно сказала: \"Я. Ненавижу. Шляпоробота. Какие-то проблемы?\"\n\n- Нет! Я тоже ненавижу Шляпоробота! - сказал Манн возбужденно. - Он пытается меня убить.\n\n- А, мне о Вас уже рассказали, - сказала Брэйк.\n\n- Вы мне верите, так ведь? - спросил доктор Манн.\n\n - Нет, - сказала секретарь. - Шляпоробот - обыкновенная машина. Он даже предложения с трудом строит. Я уверена, он не пытается Вас убить.\n\n- Но Вы сказали, что ненавидите Шляпоробота, - в отчаянии сказал Манн.\n\n- Да, но потому что он меня раздражает, а не потому что он убийца. Все говорят о Шляпороботе. Ходят мимо моего рабочего стола и повторяют за ним. Клянусь, если я услышу \"Чёртовы деревья\" ещё раз...\" - она посмотрела на серверную. - К тому же, когда я была там, он предложил мне сделать эротическую фотографию.\n\n - Что же, раз это проблема, - сказал доктор Манн - то почему бы не покончить с ней? Действуйте! Уничтожьте Шляпоробота!\n\nБрэйк задумалась на минуту, а потом покачала головой. \"Нет, мне нужно возвращаться на рабочее место. Ещё много работы.\"\n\n- А что будет тогда, когда они начнут приводить Шляпоробота сюда или к твоему рабочему месту? - спросил Манн.\n\nКарандаш в руках секретаря переломился. \"Сюда?\" - спросила она с нездоровым блеском в глазах.\n\n- Да. Они собираются позволить ему ходить по всей Зоне. Так он лучше сможет работать, - Манн понятия не имел, правда ли это, но звучало очень правдоподобно.\n\nБрэйк прищурилась. \n\n - Ждите здесь, - сказала она, доставая пистолет. - Я скоро вернусь.\n\nДоктор Манн широко улыбался, когда она шла по коридору. Брэйк выглядела гораздо более умелой и решительной, нежели агент Тэм. \n\n>  - Тогда и начался настоящий кошмар, - сказал доктор ███████.\n> \n> - Ага. Казалось, Шляпоробот стал сильнее к тому моменту.\n\nДоктор Манн понял, что что-то пошло не так, когда услышал крики и почувствовал запах гари. Брэйк конечно же не справилась с Шляпороботом с помощью одного только пистолета.\n\nСтранный человек вышел в коридор. Из его глаз текла темная жидкость, похожая на аналогичную у объекта 047. Ещё больше вытекало через его рот. Он повернулся к доктору Манну. \"Он грядёт... я должен... я должен убить Манна.\"\n\n- Убить Манна? - в ужасе произнес доктор - Но это я доктор Манн!\n\n- Хайль ͪͅZ̩̻͎͓̯̲̓ͥͫͪ̎ą̹͔̖̖̱͍̥̞́̂̀̈ͭ͂̈̂͛l̨̮ͪ̒͌ͦ̊ͧ̊͛͘͜g̪͔̩̑͆̆̏͛͌ͩ̋ớ̢̳̮̫̬̣͈͔ͨ̽! - сказал человек и поднял пистолет.\n\nДоктор Манн не стал задерживаться. Он побежал по коридору, летящие пули крошили облицовку стен едва не попадая в него самого. Он бежал, пока он нашел кладовую.\n\nОн с облегчением вздохнул, но потом заметил, что он был не один. Это был сотрудник класса D, закрывавший лицо руками.\n\n- Простите, - сказал доктор Манн. - Я тоже здесь прячусь. Возможно, у нас получится выяснить, что происходит. Вашу должность могут изменить, если вы поможете Фонду.\n\nЧеловек поднял голову и доктор Манн увидел, что у него на месте лица было что-то вроде черной дыры. В её темноте виднелись звезды. Будто издалека был слышен хлюпающий звук.\n\nМанн было закричал, но потом подумал, что может полезнее потратить воздух в своих легких, и побежал.\n\nОн бежал к своей лаборатории окольными путями. Когда он вошел, внутри никого не было. Он запер дверь и, наконец, почувствовал облегчение.\n\nОн думал, что ему делать. Должно быть, всё это было делом рук Шляпоробота. Кто-то должен был остановить его. Но как?\n\nМанн знал лишь один ответ.\n\n> - То есть, тогда вы решили самостоятельно справится с Шляпороботом? - спросил доктор ███████.\n> \n> - Да, - сказал доктор Манн. - Я понял, почему он боится меня. Он знал, что я был единственным в Фонде, кто защищен от его воздействия.\n> \n> - Почему вы предположили это? - спросил психолог.\n> \n> - Ну, я могу только предполагать, но... вы когда нибудь замечали, что сотрудники Фонда немного...эксцентричны? - спросил он.\n> \n> - ...да, -ответил психолог. - Я обращал на это внимание.\n> \n> - Я думаю, что Шляпоробот мог влиять только на людей с \"особым\" складом ума. Должно быть, он создавал какой-то вид связи. И, если честно, я думаю, что имел иммунитет к его воздействию потому что я нормален.\n> \n> Психолог кашлянул. \"Ага. Нормален. В любом случае, вы покинули лабораторию. Что вы сделали потом?\"\n> \n> - Потом я сражался с Шляпороботом.\n\nДоктор Манн двигался по коридорам. Ему пришлось столкнуться с созданиями Шляпоробота ещё несколько раз, в основном это были охранники и персонал класса D. Пусть медленно, но он наконец добрался до серверной.\n\nЗдесь всё было как в кошмарах. Металлические стены, обросшие плотью, двигались и черви сползали по ним. Он увидел то, что несколько человек, производили неестественную черную жидкость, дергаясь в конвульсиях на полу.\n\nМанн обошел их и вошел в серверную комнату.\n\nВ воздухе были странные разрывы, стены казались искаженными и неправильными. Всё это сильно бросалось в глаза. Но где был Шляпоробот?\n\nПервый удар почти сбил его с ног, а второй сделал это. . . \"Т͕͎̲̱̲̜̦̦̆̈́ͤ͝͡ы͉̩̘̩̦̔ͯ̇͊̇̄̅ ͈̝̫̖͙͈͉͙̹͌ͦ͠н̨̀̋̽̚҉͉̠͓̳̯͔̖̠е̟͓͓̳̻ͥ͛̔ͧͭ͋͡ ͔̟̤̞͓̟̻̦͗ͨ͒ͦ̌д̮ͬ͛ͫ̌͋̓͗ͭͧо͓͖̖̤͚̭͍̏̈́̃̔ͥͫл̗̹̦͓͕̥͖͙̃̃̓͢ж̫͕̞̖ͧͯ̾̈ͮ͑ѐ̳͍̝̣̮̰̰̹̀̃͝͝н̍͋̔ͦͧͤ͝҉̫̫̹̻ ̨̖͇͖̻̝̲ͣ͆͞б̵̞͇͖̲̫ͤ̋̆̆̎̂͂̍̓́ы͚̭͉̙͇̟̗̑̾̀̑ͧ͒̀̓͡т̶̧͉̹̤̯̮̃ͦ̇̄ͪͣͫͨ̈ь̡̧̛̪͍͑͌ͥ ̲͉̙̫̹̙̣̳̙ͪ̈͆̍̎ͭͬͪ̾́͝з̱̞̖̱̮͙̮̘͌̓͝д̷̼̈́͊̑е̙̪̬̺̉̽͘с̵̺͉͎̜̲̌ͫͣ̄͠ь̷̖̗͔͈̅͊ͦ́̈͌ͪ̿͞. Тебя нужно с͎͖͕͕͍̈́ͯͦ̀̚б̸̜̥͆̃ͤ̍̈́̍͑ͮ́͞р̡̹̩͉͈̭͎̎ͥ̊ͫ̐̕͝а͙̬̜̰̪̫͔̹̼͒̏͂ͮͤͯ̅с̬̜͙̜̥̙̹̘̽͐ͨ̿͐͑̄̂ͯы̸̸̟̹͓̜̦͓̲̩͚̍͐̂ͣͪͣ̽͋́вͨ͟҉͚͕̳а̻ͣ̈́͗̎ͧ́͜͡тͧ͛ͩ҉͚ьͧͫ̃̽͊́҉͙͙͡ каждые сутки в Англии!\"\n\n- Шляпоробот! - вскрикнул доктор Манн. - Я пришел, чтобы уничтожить тебя.\n\n- П̢̥̻̠̗͈̈̏̊͒̕͢о͕̱͑̀́̅̽̌͊ͨ͑͢͝в̹ͩ̓͗͑͡е̝̘̭̠̳̠ͦͭ̀̔̾̒͒ͥ͑͜л̭̥̣̝̹̖̦̔͂̃̃͊ͅи̵̣̻̼̖̩ͬ͊ͩ͐͆ͭͦ͗́̕т̺̥̠̖ͨ̊͠е̖͚̱̤̤̣͙̽̒̅̓̿͘л͐ͩ҉͖ь̷̥̩̮̮ͬ́͗̾̿ͬ̚͝ͅ грядёт, чтобы спеть песню и у̶̝̺͇͊͆ͦ̎̌̐н̻̖͖̬̎̒͐̔ͪ̄͟и͉̩̼̙̥̠̎́ͪ̂ч̷̤̹͖ͮ̅̔̎ͧт̷̘͔̰͔̼͎̲̬ͨ̔о̴͂̒ͤ͜҉̮͎̥̮̱̭ж̧͎̘̬͚̟̞̉ͧ̌ͫ͑и̣̬̭ͫ͊т̘̬̠͉̣̹ͭͩ̚͝ь̵̠̻̗͙̈́̋̑̊̓͟͡ этот мир, - сказал Шляпоробот. Сейчас у него был другой голос. Он уже не казался синтезированным, электронным, звучал гармоничнее и будто врезался в разум Манна. - Великолепная ночь в А̧̦̣̞̣̺͕̫̼͉͊͊ͬ̉̍ͥ̍͌͒́н͎̻̫͚̀̈́͊̐̍̀́ͅͅг͍̟̑̍̎́͊̽͢л̲͎̪̪̘̫ͦ̈́̐͆̽̈и͖̬̟̹̹̱̝̝ͤ̇͐ͮ̋̓̈́̀͜и̤̺̻ͯ̊ͯ͐.  Хайль Шляпоробот.\n\n- Прекрати это,\"- сказал доктор Манн. - Это должно закончится. Это безумие!\n\n- Какая в͔͕̺̈́̌̄͢е̠̘̇͋̒̿̈́͛л̨͙͖͔ͨͪͣ̈̉̐͌иͧ̽̆ͬ͌҉̫͕̯͇̟͠к̴̡͉͚͇̟͆ͨ͠о͙̰̅̽͑ͭ͐͌ͩ͌͝л̝̳̀͟е̸̛̬̟͈̝ͬͯ̌̒̆п̮̳̫̽̒̓̅ͅн̴̠̺͛̀̚͢а̵̞̝͓͙͉̞̠͖̿͆͊̐́̓͠ͅяͨ̎̾̎̆ͪ̑̃ͫ͏̸̫̮͔͓̜̞̥ песня. Ч̨̹͉͎̥̥̰̻̂͟е̷̩̮̫̗̾̈͆͐ͮ̂̂̆̕р̧̧̨̩̟ͯ̍͛ͣт̛̣͖͍̠̯̳͑̈́ͨͨ̃͒͊ͬоͮ̄̋͐̐͗͌͏̙̰͕̹вͩͨͧ͐͂ͥ͏̢̤̹͔̺̹̲̠͍ы̥͉͍̿ͤ̔ ̧͇͇̹̭̪̩͓͇͌ͩͩ͐ͭ̔̚͜͝д̹̣͇̖̺̐͑̿̿ͬе̴̮͓̽̏̏̇̆̌͜р̪̯͛̐̇̈̏ͣ̚͘͘е͈͚̟͑ͧͭͧ̈ͥͫͯ͘͡в̞̗͍̦̑̌̔ь͙̫̩̩̈́̏ͬ̚͝я̸̺̙̜̗̲̙̦̆̂͒ͪ, Я ПРИКОНЧУ М̤̮̞̼ͣ̆͒̂ͦ̍͂́А̒͋ͧ̽̉͐͒͆̈͏͜҉͚̝Н̢̠̯̟̻̳͖͕̠̆̋ͦ͌̊̀Н̺̼ͨ̉͂̎̐̌̊̃͘͜А͚̣ͫ͒͆͆ͣ͑ͩ̄ͫ ПРИКОНЧУ МАННА ПРИКОНЧУ М̤̮̞̼ͣ̆͒̂ͦ̍͂́А̒͋ͧ̽̉͐͒͆̈͏͜҉͚̝Н̢̠̯̟̻̳͖͕̠̆̋ͦ͌̊̀Н̺̼ͨ̉͂̎̐̌̊̃͘͜А͚̣ͫ͒͆͆ͣ͑ͩ̄ͫ!\" - Шляпоробот потянулся к доктору Манну своими пластиковыми руками.\n\nДоктор Манн отбежал, между ним и Шляпороботом теперь был стол. Он не стал доставать свой электроскальпель, так как знал, что он неэффективен против робота. Вместо этого, он вытащил из сумки свое секретное оружие.\n\n> - Почему у вас в сумке оказалась бита для крикета? - спросил доктор ███████.\n> \n> - На случай нарушения условий содержания 008, разумеется, - сказал Манн.\n> \n> - Конечно. Продолжайте.\n\nОн замахнулся битой, так сильно, как только мог и ударил прямо туда, где голова Шляпоробота соединялась с его телом. \"Во имя науки!\" - закричал он.\n\n\"К̢̭̰̩̟ͦ̽ͣ̅̔ͬ̀ͬ͆о̛̗͚̜̭̊ͫ̈̊̋̑̎͗͢ͅͅн̨̘̞̞̭͚̪̫̮ͯ͊͛̏̀͜е̨͍ͣ̓ͦͨц̥̣̗̦͙̒͂ͭ͡ близок ҉̵̞̟̠̖̗̘̙̜̝̞̟̠͇̊̋̌̍̎̏̐̑̒̓̔̊̋̌̍̎̏̐̑̒̓̔̿̿̿̕̚̕̚͡,\" - сказал Шляпоробот, отступив. Федора упала с его головы на пол.\n\nМанн бил снова и снова, вынуждая робота отступать.\n\n- Я не могу п̰̩̖̓̇ͨͮ̎̆ͯͤо͓̖̼͎̙ͩ̇̈̊̃̽̃ͩ͞зͦ̒͗ͨ͋̅̇҉̙̹͎̕ͅв̷͔̼ͯͩͩͨ͠о̑͒͐̓̽̎͋҉̗͔̦̣̬͓л̛͚̙̜̫̻ͦ̒͋̏͜и̵̧̻̹͍̩̣̗̤͇̓̑͌̎ͩ͌͟т̧̩̦͚̍̀͢ь̧̪̫͖̥̗̄̑ͧ̿̔ͬͪͦ тебе сделать это, д̭̲̱̾̑͞оͥ͏͎̗̻̗͙к̘̖̑ͤͨ̑͘͢т̝̻̝͐͆͆́̇̇͐͟о͖͇̲̌̽͒͋̓ͪͅͅр̵̡̩̳̻̔̽̈͒͗̎̄ ̷̮͈̺̤͓͕̻̹ͦ̆ͦͥ̍̾̇͘М̖̜̪̯̲ͪ͂̂̍ͮ͛͐͘͢а̻̗̠̩̬̾ͬͣ̂ͯ̀̚ͅн̛̠͔̥̭̦̥̆̊̎͆ͅнͭ͌̉̀͆͜҉̹͔̗̜̫̥̰͠, - сказал робот. Он поймал биту рукой. - Он ж̴̍͛̾͑̏҉̘͍̻̖̞̙͝д͕̓̋ͣ͐ͧͦ̊̏̔́͠е̵̡͚̙̹͔͔̿̓̚͢т̵̢̠̦̻̬̻̮̺̞̖ͣ̑̌̂́͑́ ночи.\n\nДоктор Манн отошел, пытаясь высвободить биту. \"Ты - угроза и должен быть уничтожен на благо человечества.\"\n\n- Я объединю тебя с ним. Хаиль Шляпоробот. Хаиль Z҉A҉L҉G҉O̚̕̚. - Шляпоробот сбил доктор Манна с ног.\n\nМанн толкает стол на робота, заставив Шляпоробота ослабить хватку. Он бил снова и снова. Пластик раскололся, обнажая приводы и электронику.\n\n- Я должен вызвать его, чтобы о̘̰̫̜̍̿͢с̄̈ͬͬ̀ͩ͏̬͚̟̭в͒̑ͣ̔̃̿̌҉̡͇͔̗̜̠͈о͕̪̠̘ͪ̓̐͑͒̍̾̍̓б̢̠̠͙̬̜̬̩̓͑͘о̴̢̗̼̫̲̣̺͉̇̅ͭ̓͛̀ͫ̀ͅд̖̻̭̤̣̤̩͗̌ͪ͛́ѝ͙͇̤͈͇͙̭̻ͥ̄̓͛̍͜т̷̛͈̟̻̦̪͕̫̩̪ͩ̽ͪ͊͑͟ь̈́͐̇̐͆ͣ̈́̅̄͟͏̶͇̤͔̜̼̭͓̦,, - сказал Шляпоробот. Он шагнул назад, стараясь держаться подальше от вновь начавшего размахивать битой доктора. - Душа хаоса. Н̸̸̣̲̲̒̈́̒ͦͫͧ̅ͧе̨̗̹̹ͣ̈́ͦ́̑͆̾̃͡с̬̪͕͇̥̠͔͌ͩ͂ͬͧ̐ͧ͜п̴̛͍̩͇̠͖̿̋ͯ̓ͬͅе̊ͧ͏̴̜͇̲̼̞̦͕̫р̡̖̠̟̞̻ͬ̉̅̉͌̓̅͂̆д͙̲̥̹̝͙̓͑̈́ͬͫ͛ͥ̚и̽͛ͦ̈́̚҉̧̭̖́а͓̎̇͌͟н̜̗̪͔̫̠͂ͧ̒̽͊ͧ̉ͧ̕͞ даровал ему разума хаоса. Он грядёт. Z҉A҉L҉G҉O̚̕̚...\n\nДоктор Манн замахивался снова и снова, ударяя робота. Пластик и металл раскалывался под ударами. \"Это за мою лабораторию! А это для моих друзей! А это во имя ос!\"\n\n- Б̪̫̤̱̺̹̺̿͑̓͒ͫ̉̃̎̚а͕͆͛͐͞р͖͉̞̩͙̬̤̋̅ͤ͛ь̘̹ͣͯ̑͑ѐ̗͇ͪ̄͊͋͒̀̕р̸̠̦͆ͨ͒̍͗͜͠ ͖̫̝̝̞͚̞̏͌̂ͮ̓́͞л̥͍̇̈́̄̏л̻̰͔͕̉͊̿͐̾͠͠ссл̸̨̲͚̞̲͖̽ͦ̑л͉͇͇̣̟͉̜̍̏̉̇̾͗ͭͪ ̭͕͇̜͖̩͓ͭͪͭͩͪ̏͜с̙̣̻͚̖͍̯͋̑ͭͮͬ͛̉͊с̷͙͓̐̈͌̇͋с̖̝̺̈ͣ̽̃ͣ͊̈̍͢с̢̗̘̦͓̋́͂͑͛̆͂ͭ, - произнес Шляпоробот, его голос становился менее внятным и разборчивым. - Дэйзи, Дэйзи, дай мне свой ответ. Чертовы дереееее... я... оседлал... облааааакаааааа... засраааааааааа… \n\nЕго голос, наконец, затих и индикаторы на корпусе потухли...\n\nОщущение искажения пространства исчезло. Стены резко вернулись в нормальное состояние и разрывы в воздухе исчезли. Доктор Манн взял шляпу робота, отряхнул ее и надел на свою голову. Он засвистел, когда выходил из комнаты.\n\n> - Это всё, -сказал доктор Манн. - А потом была серьезная уборка, но, насколько мне известно, сейчас всё в норме.\n> \n> Исключая огромный нанесённый ущерб, - угрюмо сказал доктор ███████. - Но вы сделали то, что были должны. Я думаю, ваши действия были обоснованны, учитывая обстоятельства. Но в будущем постарайтесь справляться с инцидентами до того, как они получат статус Кетер.\n> \n> - Я постараюсь, - сказал доктор Манн.\n\nПримечание:\nВ недрах сети Фонда фоновая программа запускает скрытый сценарий.\n\nИмя пользователя: E_Mann\nПароль: .........................\n\n> Добро пожаловать, доктор Эверетт Манн.\n> Терминал 137 Зоны 17\n> Ваша сессия будет прервана через 30 минут.\n\nE_Mann@SCP-Site17-T137:~$ sudo -bK -u root '/home/L4/A_Valence/bin/hatbot -d &>/dev/null'\nsudo: Пользователь не является администратором. Зафиксирована попытка нарушения безопасности.\nE_Mann@SCP-Site17-T137:~$ su A_Valence\nPass: merrilydownthestream\n\n>Добро пожаловать, доктор Адриан Вэлэнс.\n>Терминал 137 Зоны 7\nA_Valence@SCP-Site17-T137:~$ su root\nPass: doestheblackmoonhowl\n\n> ПОЛНЫЙ ДОСТУП К СИСТЕМЕ ПОЛУЧЕН\n> ВСЕ ДАЛЬНЕЙШИЕ ДЕЙСТВИЯ БУДУТ ОТСЛЕЖИВАТЬСЯ\n\nroot@SCP-Site17-T137:~# /home/L4/A_Valence/bin/hatbot -d &>/dev/null\n[9] 13873\n[9]+ Загрузка..... Выполнено\n[9]+ Запуск в режиме Демона\n\n> Он грядёт.\n[КОНЕЦ ЖУРНАЛА]\n", "tags": ["персонаж:клеф", "персонаж:манн", "персонаж:райтс", "структура:рассказ", "филиал:en"], "parent": null, "locked": false}