{"uid": 7221, "pageId": "the-things-dr-bright-is-not-allowed-to-do-at-the-foundation", "title": "Чем доктору Брайту запрещается заниматься в учреждениях Фонда", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Пересмотренный список**\n\n**Примечание от AdminBright:** Вносить новые пункты в данный список запрещено. Изначально он задумывался как шутка, и судить по нему о личности и поведении доктора Брайта как [[[dr-bright-s-personnel-file|персонажа Фонда]]] крайне не рекомендуется.\n\n//Правила 0 и 0,5:// Д-ру Брайту КАТЕГОРИЧЕСКИ запрещается обсуждать этот список в видео-интервью на [https://www.youtube.com/watch?v=0RIF_nqhNjg Ютубе].\n\n1) Доктору Брайту запрещается кормить [[[kain-pathos-crow-s-author-page|профессора Кроу]]] продуктами, содержащими арахисовое масло.\n\n2) Запрещается говорить исследователям-новичкам, что разбушевавшегося [[[SCP-682]]] можно утихомирить с помощью свернутой газеты, либо почесав ему животик.\n\n3) Запрещается играть с Авелем в крестики-нолики. Прошло три недели перед тем, как он признал ничью.\n\n4) Запрещается взаимодействовать с [[[SCP-018]]]!\n\n5) Запомни раз и навсегда - [[[SCP-113]]] на агента Диогена не действует.\n\n6) Попытка доказать, что [[[SCP-343]]] не существует, //самому SCP-343//, является недопустимой затеей. Агенты все еще изучают пресс-папье, возможно настолько тяжелое, что даже сам 343 не в состоянии поднять его.\n\n7) И хотя верно, что \"Никто не ожидает SCP-инквизиции!\", то только потому, что её не существует.\n\n8) Доктор Брайт не является королем какой-либо страны. И королевой тоже. \n\n9) SCP-963 не должен использоваться в развлекательных целях или для того, \"чтобы делать детей\".\n\n10) SCP-объекты, в настоящее время находящиеся под контролем Фонда, могут быть использованы для создания монстров с тентаклями, но делать это все-таки запрещено.\n\n10.1) Даже если д-р Палмер очень-очень просит.\n\n11) Вряд ли Фонду следует открывать свою порностудию.\n\n11.1) Нет, даже в Германии мы не найдем покупателей.\n\n12) Запрещается заменять картечь в патронах для дробовика доктора Клефа любым из следующего: птичьим кормом, конфетти, обсыпкой для тортов, опилками или блёстками.\n\n13) Запрещается обращаться за помощью в Бюро добрых услуг при нарушении условий сдерживания жутких потусторонних артефактов, захваченных у \"Маршалл, Картер и Дарк\".\n\n14) Жертвы [[[SCP-217]]] - не игрушки.\n\n14.1) И их запрещается использовать в качестве живых декораций на стимпанк-фестивалях.\n\n15) Доктору Брайту не разрешается заключать сделки с сотрудниками на их \"души\", даже если они будут сулить выгоду.\n\n16) Не дайте доктору Брайту заполучить образец [[[SCP-379]]]. Вспомните, что произошло с моим ноутбуком.\n\n17) Запрещается брать без спроса мои лекарства.\n\n18) Запрещается использовать фразу \"Это несчастный случай\" в любом виде в качестве оправдания своим косякам.\n\n19) Запрещается нарушать дресс-код, даже на основании того, что \"сегодня пятница\".\n\n19.1) Независимо от того, сколько раз Вы скажете \"пожалуйста\", доктор Брайт, мы не добавим ни одну из шляп, о которых Вы говорили, в дресс-код.\n\n20) Если в файле SCP-объекта говорится, что никогда нельзя делать что-то, это не означает, что мы хотим захватить контроль над твоим разумом. --Да, это так.--\n\n20.1) Нет, это не так, и доктору Брайту запрещается редактировать этот документ.\n\n21) [[[SCP-437-V]]] запрещается выдавать в качестве оружия не подозревающим о его свойствах исследователям-новичкам.\n\n22) [ДАННЫЕ УДАЛЕНЫ ПО ЗАПРОСУ O5]. И даже для использования в развлекательных целях.\n\n23) Запрещается слать \"нигерийские письма\" в Церковь Разбитого Бога.\n\n24) Запрещается направлять Мобильные опергруппы --против ОНП при любых обстоятельствах. не пригласив доктора Клефа--. Доктору Брайту запрещается взаимодействовать с любой Мобильной опергруппой.\n\n25) Запрещается заканчивать отчеты словами песенки The Fresh Prince of Bel-Air.\n\n25.1) Но позволяется заканчивать словами песенки Safety Dance.\n\n25.2) Доктору Брайту запрещается пускаться в пляс без видимой причины --до тех пор, пока он не научится танцевать--.\n\n26) Доктору Брайту запрещен доступ на тематические вечера, посвященные эпохе Возрождения.\n\n26.1) Особенно если с ним находятся сотрудники класса D.\n\n27) [[[SCP-963]]] нельзя использовать для прикола с \"электрическим рукопожатием\"\n\n28) Если будет обнаружен SCP-объект, способный управлять разумом, его следует немедленно поместить в условия содержания, а не использовать для продвижения себя или других людей по служебной лестнице в Фонде. --Кондраки--\n\n29) Доктор Брайт НЕ ЯВЛЯЕТСЯ: супергероем любого типа; главой отдела по связям с общественностью; начальником отдела кадров; доктором психологии; --членом командного состава Зоны--; сделанным из бекона; обладателем IQ более 300; главным редактором журнала SCP Review или членом обслуживающего персонала. (Жаль, парни, но доктор Брайт действительно //является// членом командного состава Зоны. И лучше не спрашивать, почему. Так повелел Совет О5.)\n\n30) Комитета по этике не существует.\n\n30.1) Даже если бы он и существовал, Брайт все равно бы в это не поверил.\n\n30.2) Он и в существование этого списка запретов с трудом верит.\n\n31) Отныне запрещается использовать солдатские строевые песни во время утренней гимнастики.\n\n31.1) Да, и песенку Клуба Микки Мауса тоже.\n\n32) Доктору Брайту не разрешается применять [[[SCP-963]]] к любым основным политическим фигурам. --В который раз повторяем?!--\n\n33) Доктор Брайт не является выходцем из альтернативной вселенной.\n\n33.1) Доктору Брайту запрещается отдавать приказы о \"сохранении хода времени\".\n\n33.2) Или \"нарушении хода времени\".\n\n33.3) Или с целью \"показать кукиш этим дебилам-историкам\".\n\n34) Доктору Брайту не разрешается вызывать кого-либо на дуэль, а затем давать в качестве оружия [[[SCP-572]]].\n\n35) Доктору Брайту не разрешается находиться около [[[SCP-5555-J]]] в любом облике и ни под каким предлогом. Вспомните, что мини-клон сделал с доктором Л██████.\n\n36) Доктору Клефу запрещено находиться рядом с доктором Брайтом без присмотра ответственного администратора.\n\n36.1) Доктор Кондраки не считается ответственным администратором.\n\n36.2) И агент Стрельников тоже.\n\n38.3) Доктора Манна это также касается.\n\n36.4) Давайте просто держать этих двоих на расстоянии друг от друга.\n\n37) Бензопила не является решением любой проблемы.\n\n37.1) И \"Больше бензопил\" тоже.\n\n37.2) То же самое касается \"пушек, стреляющих бензопилами\".\n\n37.2.1) Ну хорошо, один раз это все-таки сработало. И это //было// потрясно.\n\n38) Экспресс-знакомства SCP никогда не происходило. Любой, кто утверждает, что помнит такой случай, должен подать запрос командному составу Зоны для введения амнезиака класса А.\n\n39) Доктору Брайту не разрешается использовать SCP-объекты, чтобы каким-либо образом повлиять на результаты любого реалити-шоу, включая \"Последний герой\", \"Большой брат\", \"Адская кухня\", \"Кумир Америки\" (и не только их), или любого другого шоу на канале VH1.\n\n39.1) Даже если доктор Райтс очень-очень просит.\n\n40) Доктору Брайту не разрешается шлепать доктора Райтс по заднице в виде наказания, поскольку это только приводит к еще большему нарушению правил.\n\n40.1) Даже если кто-либо из них скажет, что они \"делают это по любви\".\n\n40.2) Доктору Райтс запрещается шлепать обезьян.\n\n40.3) Ей также запрещается пугать обезьян.\n\n40.4) Доктору Райтс запрещается взаимодействовать с обезьянами.\n\n41) Запрещается упрашивать [[[SCP-082]]] \"спеть песенку\". Особенно \"Like a virgin\".\n\n42) Было забавно, когда Вы вроде как \"случайно\" пролили зеленый желатин на труп в присутствии членов Совета О5, но запах экскрементов из маскировочных штанов O5-2 испортил весь момент.\n\n43) Доктору Брайту не разрешается произносить фразу \"Больше 1 000 младенцев\" в присутствии любого сотрудника Фонда.\n\n44) Единицы измерения \"Больше девяти тысяч\" не существует.\n\n45) Запрещается выкладывать секретные данные на Форчан.\n\n46) Запрещается использовать [[[SCP-705]]] в своих грязных делишках.\n\n46.1) Или применять его в целях шпионажа.\n\n46.2) И вообще запрещается предоставлять им дополнительный пластилин только для того, чтобы \"посмотреть, на что они способны\". Мы еле избавились от того боевого робота!\n\n47) Делать что-то неправильно - неправильно.\n\n48) Если ты делаешь что-то правильно - значит, ты где-то накосячил.\n\n49) Если доктор Брайт о чем-то хочет спросить, то это значит, что для получения информации ему не хватает уровня допуска.\n\n49.1) И из этого следует только один вывод - дело пахнет керосином!\n\n50) Доктору Брайту не разрешается объявлять войну любой стране, вещи или человеку.\n\n51) Кредитные карты сотрудников Фонда или представительские расходы не должны использоваться для покупки порнофильмов.\n\n51.1) И аномальных порнофильмов тоже.\n\n52) Доктор Брайт не является \"дипломированной свахой\" и не должен называть себя так. Особенно в официальных документах.\n\n53) Доктор Брайт не является \"Мастером Игры\".\n\n53.1) И ему запрещается играть в \"Dungeons and Dragons\" с использованием SCP-объектов, чтобы \"смоделировать реальную опасность\".\n\n54) Доктору Брайту не разрешается ездить на фанатские конвенты.\n\n54.1) Запрещается вербовать новых сотрудников на подобных мероприятиях.\n\n54.2) Особенно это касается фурри-конвентов.\n\n55) При написании отчёта следует указывать больше деталей, чем \"Класс объекта: Кетер. Особые условия содержания: [ДАННЫЕ УДАЛЕНЫ]. Описание: [ДАННЫЕ УДАЛЕНЫ].\"\n\n55.1) Изобретение новых уровней допуска только для того, чтобы никто не смог получить доступ к тому, что Вы написали, также является плохой затеей.\n\n56) Запрещается показывать скетчи комик-группы \"Монти Пайтон\" [[[SCP-239]]]. Пожалуйста, никогда не пытайтесь повторить это с другими SCP-объектами, способными изменять реальность.\n\n57) Фраза \"За Императора!\" не является приемлемым обоснованием для любого решения.\n\n58) Фраза \"Это мой злой брат-близнец виноват\" больше не считается хорошим оправданием.\n\n58.1) А также фраза \"Это мой хороший брат-близнец виноват\".\n\n59) Да, форумные тролли раздражают. Нет, за это их нельзя автоматически делать сотрудниками класса D.\n\n60) Не разрешается добавлять слабительное Ex-lax в \"эротические кексики\". Повторяем в очередной раз для особо забывчивых.\n\n61) Доктору Брайту не разрешается посылать электронные письма с приложенными меметическими угрозами.\n\n61.1) Даже отвечая на спам.\n\n62) Запрещается устраивать битву SCP-объектов, включая SCP-682 и Авеля, чтобы \"было как в ролике Ultimate Showdown of Ultimate Destiny\".\n\n62.1) Однако можно пойти на такие меры, чтобы \"избавиться от этих доставучих подростков, каждый из которых думает, что он не такой, как все\".\n\n62.2) Доктору Брайту не разрешается обниматься со всеми подряд.\n\n63) Запрещается пинать особей [[[SCP-2558-J]]].\n\n63.1) Запрещается играть ими в --вышибалы-- любые игры, где требуется мяч.\n\n64) Любая заявка, которая включает фразу \"грёбаная метрическая система мер и весов\", будет немедленно отклонена.\n\n65) --Ни одного из SCP-2558-J-Ex нельзя пугать в присутствии членов Совета O5.-- Ни один котенок из числа SCP-2558-J не должен находиться рядом с членами Совета O5, не уже говоря об SCP-2558-J-Ex.\n\n66) Девиз Фонда \"Обезопасить. Удержать. Сохранить.\", а не один из следующих:\n\n* \"Ударь агента Плотоядова под зад\"\n* \"Давайте используем это для устранения 682!\"\n* \"Всем сыру!\"\n* \"Ну все, ты на Кетере.\"\n* \"Запихнем это в 914?\"\n* \"Кровь позволяет траве расти, убивать, убивать, убивать!\"\n* \"Ебаные деревья, я лезу на облака, ебаный в рот!\"\n* \"Ой ща кто-то огребет.\" (хотя не исключено, что когда-нибудь эта фраза станет девизом Фонда)\n* \"Это чья рука?\"\n* \"Мир катится к чертям, а мне похуй.\"\n* \"Мир катится к чертям, а над моей головой светит солнце.\"\n* \"Нужно больше котят.\"\n* \"Сообщество Каких-то Придурков.\"\n* Смерть, Война, Голод и Мор идут лесом. У нас есть Клеф, Гирс, Кондраки и Брайт.\"\n* \"Бросайте ему расходников, пока оно не остановится.\"\n* \"[[[scp-447|447]]] и трупы - они такие разные, и все-таки они вместе.\"\n* \"ФБР - кучка гомиков.\"\n* \"Кто хочет увидеть то, что президент сделает публично по моему приказу?\"\n* \"За Орду!\"\n* \"Наука для Бога Науки!\"\n* \"Вытирайте ноги об 2558!\"\n* \"Если сомневаетесь, скормите это 682.\"\n* \"Фарс, клоуны и игра слов\"\n* \"Немедленно брось простыню!\"\n* \"Соблазнение, совокупление и беременность\"\n* \"Фсигда нужна большы дакки!\"\n* \"Все еще жив и нашел тортик\"\n* \"Не волнуйтесь, Совет O5 никогда не узнает об этом!\"\n* \"А эта штука взбивать умеет?\"\n* \"Комми любят нас!\"\n* \"НЯМ-НЯМ! КУКУРУЗНЫЕ ХЛОПЬЯ!\"\n\n67) Доктору Брайту не разрешается заставлять медработников давать клятву Гиппократа на куриной крови.\n\n68) Минута ошеломленной тишины означает \"Господи, что ты наделал?\", а не \"Пожалуйста, продолжай.\"\n\n69) Мелкие пакости, которые Брайт устраивает новым сотрудникам, вряд ли можно назвать \"смешными\".\n\n70) Попытки использования радиотелескопов Фонда для связи со всезнающими и всемогущими внеземными цивилизациями приведут к счетам за любой ущерб, нанесенный пространственно-временному континууму, включая стоимость понижения статуса планеты до планеты-карлика.\n\n71) Несмотря на степень доктора, Брайту не разрешается оказывать медицинские услуги другим сотрудникам, а также прописывать любые лекарства, ставить клизмы и применять для лечения гомеопатические средства, \"обнимашки\", \"целительную силу смеха\", \"сексуальное исцеление\" и \"коровьи колокольчики\".\n\n72) Доктору Брайту больше не разрешается предлагать решить любую проблему с \"применением большого количества оружия\".\n\n72.1) Или с \"применением ОГРОМЕННОЙ пушки\".\n\n73) Несмотря на любые его слова и любые доказательства, независимо от того, насколько они вероятны, Фонд SCP никогда не был и никогда не будет ассоциироваться со Школой Колдовства и Чародейства Хогвартс, и независимо от того, что говорит доктор Брайт, он не \"настоящий волшебный наставник.\"\n\n73.1) И при этом он не вампир. Все дело было в блеске для тела и плохом актерском искусстве.\n\n73.2) И что бы не было написано в его личном деле, он не Пол Атрейдес. Спайс и без него будет притекать.\n\n74) Создание \"Домашней школы Колдовства и Чародейства Тамлин\" является просто плохой идеей.\n\n75) Да, эмпирическое доказательство - основа науки. Да, слепая вера - смерть причины. Нет, это логически не подразумевает, что необходимо в лабораторных условиях доказать, то \"сиськи правят миром\".\n\n76) Если доктор Брайт будет обнаружен в состоянии алкогольного либо наркотического опьянения, его следует немедленно поместить в условия содержания уровня 15. Если хотите знать почему, пожалуйста, обратитесь к записям камер наблюдения от ██.██.████ между ██:██ утра и ██:██ пополудни.\n\n76.1) Если доктор Брайт будет нарочно курить марихуану, чтобы не заниматься бумажной работой, его следует поместить в клетку типа 4 и поливать холодной водой из шланга не менее 5 минут. Возможно тогда он поймет, что наркотики это плохо, п'нятненько??\n\n77) Запрещается посылать \"Шкатулку Пандоры\" в Тихий океан на поиски Ктулху и Р'льеха. Кроме того, они даже не являются SCP-объектами, и знайте же, что я найду человека, который решил создать в базе данных отдельный файл для них.\n\n78) Доктору Брайту не разрешается загружать смертельно опасные визуальные меметические агенты --на Форчан на Двач-- на любую имиджборду.\n\n78.1) Ну хорошо, на Форчан можно. Этим мы окажем великую услугу генофонду планеты.\n\n79) Доктору Брайту не разрешается изменять стандартную униформу расходников на черные штаны с красной рубашкой поло.\n\n79.1) Нет, я все прекрасно понимаю, но очень уж это смахивает на попытку устроить косплей \"Звездного пути\".\n\n80) Несмотря на все его заявления, независимо от того, сколько костюмов мы сможем изъять, и независимо от того, сколько азиатов, в которых он вселится, мы должны будем устранить, доктор Брайт не является ниндзя, и при этом никогда им не был.\n\n80.1) Нет. Даже если он воспользуется [[[SCP-281]]], чтобы сделать это.\n\n81) Кодов опасности для нижеперечисленного не существует:\n\n* Карнавал зомби\n* Шляпа задиры\n* Вампирский канкан\n* Труп танцора диско\n* Интенсивный гомоэротицизм\n* Удар сапогом по яйцам\n* Человек, замаскированный под пальму\n* Усатый мужчина, похожий на порноактера\n* Растаман-каратист\n* Монах, поедающий щенков\n* Убийство всех вас, тупых ублюдков-пидарасов, при смягчающих обстоятельствах.\n* --Воссоединение семейства Брайт-- (Код опасности Коричневый. Найдите, где спрятаться, и удостоверьтесь, что вы оставили достаточно бухла у своей двери)\n* Пляжная вечеринка доктора Кондраки\n\n82) Только потому, что Брайт доктор, еще не означает, что он - Доктор Кто, даже если в данный момент он пребывает в теле британца.\n\n82.1) То, что ты владеешь [[[SCP-963]]], еще ничего не значит.\n\n82.2) Запрещается помещать [[[SCP-184]]] в любую телефонную будку.\n\n82.3) Запрещается искать себе \"напарницу\" среди сотрудниц Фонда.\n\n82.4) [[[SCP-297]]] не является сверхзвуковой отверткой.\n\n82.5) Какой-такой Доктор?\n\n83) С помощью юмора можно повысить моральный дух сотрудников, но //крайне// неуместно отпускать шуточки на тему \"твоей мамы\" рядом с [[[SCP-597]]].\n\n84) Доктор Брайт не должен классифицировать других исследователей, включая себя, как меметическую угрозу.\n\n85) Доктору Брайту больше не разрешается принимать или использовать следующие вещи в качестве оплаты за ставки:\n\n* Твоя душа\n* Чья-либо душа\n* Кровь девственницы\n* Репродуктивные органы\n* SCP-объекты\n* Воспоминания (реальные или предполагаемые)\n* --Части твоего прошлого-- я понятия не имею, как это сработало с Клефом, но очевидно он может сделать это.\n* Остров Манхэттен\n* Бусы\n* Перворожденные дети\n* Второрожденные дети\n* Рыжеволосые пасынки\n* Мулы\n* Золото, сделанное из соломы\n* Смех ребенка\n* Слезы ребенка\n* Девственность\n* Пони\n* Чья-либо бабушка\n* Чей-либо дедушка\n* Чья-либо сестра\n* Любые близкие родственники\n\n86) Независимо от того, сколько времени он затратит, чтобы сделать фотожабу с участием себя и SCP-682, и независимо от того, сколько австралийцев, в которых он вселится, нам придется устранить, Брайт не является и никогда не был \"охотником на крокодилов\".\n\n86.1) И ни одному SCP-объекту и расходнику действительно не нравится, \"когда ты затыкаешь ему жопу большим пальцем\".\n\n86.1.1) И ему не разрешается делать это \"прям щас\"\n\n87) Хотя Инцидент 387/682-██ был забавным, доктору Брайту не разрешен доступ к [[[SCP-387]]] без надзора со стороны. Агенты все еще пытаются выяснить, почему ожившая модель 682 стала неуязвима, несмотря на то, что была сделана из одних пластмассовых блоков.\n\n88) Доктору Брайту не разрешается говорить исследователям-новичкам, экспериментирующим с [[[SCP-168]]], что этот SCP-объект может делить на ноль, выделять квадратный корень из -1 или находить последнюю цифру числа \"пи\". Доктор ██████ все еще в коме, а сам 168 очень рассержен этим происшествием.\n\n89) Доктору Брайту не разрешается использовать примеры из \"Звездного пути\" при проведении теста Тьюринга с искусственным интеллектом любого вида. Компьютерная техника не растет на деревьях, черт возьми!\n\n90) Доктору Брайту не разрешается проносить [[[SCP-2383-J]]] в научные лаборатории. Мы все еще получаем жалобы от Стивена Хокинга.\n\n90.1) Нет, даже если это делается во благо \"НАУКИ\"\n\n90.2) Или ради \"науки для Бога Науки\". Кроме того, доктору Брайту не разрешается так себя называть.\n\n91) Доктору Брайту не разрешается использовать [[[SCP-587]]], чтобы воспроизвести сцену со шкафчиком из \"Людей в черном\", или чтобы поиграть в \"атаку Годзиллы\" с его жителями.\n\n91.1) И при этом ему не разрешается изображать из себя их Бога.\n\n91.2) Перекрестные эксперименты с [[[SCP-786]]] и SCP-587 также запрещены. Сценарий \"Давид и Голиаф\" столь же вреден для его жителей, как и инцидент \"Годзилла\".\n\n91.3) Доктору Брайту запрещается использовать [[[SCP-786]]], чтобы вживую поиграть в \"Dwarf Fortress\".\n\n92) Доктору Брайту не разрешается показывать SCP-682 следующие фильмы:\n\n* любые фильмы Уве Болла.\n* //Комната//\n* //Тролль 2//\n* //Манос: Рука Судьбы//\n* фильмы, которые \"настолько плохие, что даже хорошие\"\n* фильмы, признанные \"классикой кинематографа\"\n* а знаете, лучше просто запретить д-ру Брайту показывать SCP-682 КАКИЕ-ЛИБО фильмы.\n\n93) Доктору Брайту запрещено утверждать, что [[[SCP-014-J]]] \"нарушил условия содержания\", а затем оставлять вилку в коридоре.\n\n94) Доктор Брайт не является O5-█-J. В настоящее время не существует такой личности.\n\n95) Доктору Брайту не разрешается давать SCP-239 копии любых книг про __Гарри Поттера__.\n\n95.1) Ну и что ты сделал?\n\n96) Доктору Брайту не разрешается использовать [[[SCP-141]]], чтобы выписывать штрафы за нарушение правил парковки.\n\n97) Доктору Брайту не разрешается ничего посылать в прошлое, будущее или альтернативные вселенные.\n\n98) Доктору Брайту запрещается заявлять, что какой-либо сотрудник, который не нравится лично ему, является его копией, чтобы избавиться от данного сотрудника.\n\n98.1) Доктору Клефу запрещается говорить всем, что Брайт является его копией.\n\n99) Доктор Брайт не должен пропускать \"Чашку оргазма\" из [[[SCP-294]]] через [[[SCP-914]]] на \"Очень тонких\" настройках.\n\n99.1) Доктор Брайт не должен использовать SCP-294, чтобы создать \"чашку меметического оргазма\" и выпустить это в телевизионную сеть по всему миру.\n\n99.2) Доктору Брайту не разрешается использовать SCP-294, чтобы создавать оргазмы любого рода, меметического, разумного или иного.\n\n99.3) Учитывая результаты запросов чашки \"О Господи, нет\", доктору Брайту больше не разрешается использовать SCP-294 непосредственно или вне пределов одобренного тестирования.\n\n99.4), Учитывая, что он попросил другого сотрудника заказать \"Чашку взрыводия\" у SCP-294, чтобы \"посмотреть, что произойдет\", доктору Брайту не разрешается просить других сотрудников получить доступ к любым SCP-объектам для него, независимо от того, насколько поучительные, забавные или полезные результаты могут быть получены. Единственное исключение - SCP-963.\n\n100) Доктору Брайту не разрешается делать или принимать ставки относительно сценариев конца света класса XK.\n\n101) Доктору Брайту запрещается давать [[[SCP-239]]] доступ к документам, зараженным [[[SCP-732]]]. МОГ Лямбда-2 была послана на захват \"Борщеклефа\".\n\n102) Доктору Брайту не разрешается организовывать, давать разрешение или устраивать в любом виде \"Гонки на выживание\" с участием следующих SCP-объектов: [[[SCP-2383-J|2383-J]]], [[[SCP-708|708]]], [[[SCP-666-J|666-J]]], [[[SCP-2558-J|2558-J]]], [[[SCP-1543-J|1543-J]]], [[[SCP-2041-J|2041-J]]], [[[SCP-2103-J|2103-J]]], [[[SCP-968|968]]], [[[SCP-462|462]]], [[[SCP-115|115]]] и [[[SCP-225|225]]]. Нет.. просто нет. Даже если Вы попытаетесь добавить туда [[[SCP-682|682]]], чтобы это выглядело как попытка устранения.\n\n103) --Доктору Брайту не разрешается использовать систему общественного оповещения Зоны 19, чтобы объявить всем, что он только что выиграл Игру.-- Вы знаете, что доктору Брайту запрещен доступ к системе общественного оповещения по любой причине.\n\n104) Доктору Брайту не разрешается запрашивать доступ ко всем кубическим SCP-объектам, чтобы построить из них форт любого вида.\n\n105) Доктору Брайту не разрешается играть в \"горячую картошку\" с [[[SCP-963]]].\n\n106) Доктору Брайту не разрешается организовывать \"гладиаторские бои насмерть\" между --[[[SCP-076|Авелем]]] и [[[SCP-682]]]-- любыми SCP-объектами.\n\n107) Нам не важно, сколько членов Совета O5 согласятся на это и сколько прецедентов произойдет, но доктору Брайту не разрешается держать у себя SCP-объекты в качестве домашних животных.\n\n108) Доктору Брайту не разрешается заражать труп, уже зараженный [[[SCP-008]]], вирусом [[[SCP-217]]].\n\n109) Докторам Брайту и Клефу больше не разрешается --проводить исследования-- осуществлять любые действия с использованием --151 литра 453 граммов-- любого количества мячей \"Superball\".\n\n109.1) Кроме того, вышеупомянутые господа не должны --убеждать шантажировать-- заставлять --расходников-- любых сотрудников Фонда осуществлять подобные действия вместо них.\n\n110) \"Вызов принят\" не является оправданием для любого поступка.\n\n111) Доктору Брайту не разрешается сдавать в аренду [[[SCP-002]]], --даже-- особенно, если он включает в договор опцию покупки.\n\n112) Доктору Брайту запрещается переодеваться Иосифом Сталиным и подкарауливать агента Стрельникова в коридоре.\n\n112.1) И вообще, доктору Брайту не разрешается переодеваться любым коммунистическим диктатором, поскольку ни к чему хорошему это не приведет\n\n113) --Доктору Брайту запрещен доступ к меню столовой более одного раза в день шести часов в общем-- доступ к меню столовой для доктора Брайта запрещен вообще, и при этом он не должен больше никого заставлять разрешить ему доступ к меню, прямо или косвенно.\n\n114) Доктору Брайту запрещается водить детей к [[[scp-038|Чудо-дереву]]].\n\n115) Доктору Брайту запрещается брать без спросу [[[SCP-159]]] и вешать его в своем кабинете.\n\n116) --Доктору Брайту запрещается устраивать эксперименты с газированными напитками и мятными конфетами \"Ментос\". В последний раз из-за этого непонятным образом произошло землетрясение на востоке США.-- Доктору Брайту запрещается брать на себя ответственность за любые природные бедствия, если только он не является их причиной.\n\n117) Доктору Брайту запрещается разводить --исследователей-новичков-- кого-либо на игру в салки с [[[SCP-569]]] или [[[SCP-173]]].\n\n118) Заказывая вещи в Интернете, указывайте а/я ████, а не адрес Зоны 19. К нам уже три раза почтальон приходил. (--И как он только нас нашел?--) Доктор Брайт не должен давать координаты Зоны 19 людям, не относящимся к Фонду.\n\n119) Доктору Брайту отныне запрещается давать кому-либо координаты --Зоны 19-- любого места на Земле, --даже-- особенно сотрудникам Фонда.\n\n120) В Фонде SCP нет такой должности как \"Главный по тарелочкам\".\n\n120.1) --А вот и есть.--\n\n120.1.1) Агенту Клефу запрещается изобретать новые должности.\n\n121) Любое предложение по процедурам сдерживания, которое включает фразу \"гигантский робот\", должно быть автоматически отклонено.\n\n122) Доктор Брайт не является джедаем и не владеет Силой.\n\n123) Доктору Брайту не разрешается использовать [[[SCP-914]]] для создания вещей из игры Team Fortess 2.\n\n123.1) Да, Лечебная Пушка Медика была бы очень полезной штукой. Но мы больше не будем тратить впустую [[[SCP-500]]], а также использовать [[[SCP-427]]] для ее создания.\n\n123.2) Доктору Брайту не разрешается использовать [[[SCP-914]]] для создания вещей из Minecraft. И кстати, мы конфискуем вашу \"алмазную кирку\".\n\n124) Доктору Брайту не разрешается говорить людям, в которых он будет переселяться, что он \"зохавает их мозги\".\n\n124.1) И ему также запрещается говорить, что \"одержимость разрешена законом\".\n\n124.2) Доктору Брайту не разрешается называть сотрудников класса D \"дополнительными жизнями\".\n\n125) Доктору Брайту не разрешается посылать [[[SCP-1004]]] по электронной почте.\n\n126) Независимо от того, позволит это сберечь электроэнергию или нет, производные [[[SCP-158]]] не должны использоваться для освещения.\n\n127) [[[SCP-001]]] не является пенисом доктора Брайта.\n\n127.1) Пенис доктора Брайта не похож на молоток.\n\n127.2) И поэтому ему запрещается использовать собственные половые органы в качестве строительных инструментов.\n\n128) Доктор Брайт владеет способностью к переселению сознания и артефактом SCP-963. Он не владеет следующими способностями/артефактами:\n\n* умение пускать лазеры из глаз.\n* умение пускать лазеры из ноздрей.\n* умение пускать лазеры из [УДАЛЕНО].\n* Кольцо --Зеленого Красного-- Фонаря ЛЮБОГО цвета.\n* скелет из \"адамантия\".\n* Андурил.\n* Мьолнир.\n* Карта, на которой указано, где зарыто \"ЗОЛОТО ТРЕТЬЕГО РЕЙХА\".\n* Медальон \"Древних\"\n* Копия Некрономикона\n* Копия Некрономикона в редакции короля Якова I\n* Кибернетические импланты любого рода.\n* --Зорд-Дракон Могучих Рейнджеров-- Мне начхать на то, как ты его раздобыл, но убери ЭТО отсюда.\n* Седьмой Элемент Гармонии.\n* Детектор геев, который никогда не врёт.\n* Детектор евреев, который никогда не врёт.\n* Прикосновение.\n* Сила.\n* Телепатия.\n* \"Секретная способность\".\n* Телекинез.\n* Модели космических кораблей из каких-либо фантастических фильмов, которые использовались в процессе съемок.\n* CuJIa_TpaHCJIuTa.\n* шестое чувство\n* способность отличать маргарин от [[[SCP-123-J|Не могу поверить, что это не сливочное масло!]]]\n\n129) Если доктор Брайт будет замечен рядом с оружейной в любом обличье без срочной необходимости, следует инициировать Процедуру эвакуации ███-██.\n\n130) Доктору Брайту запрещается проводить эксперименты с [[[SCP-826]]] и --им же написанным комиксом \"Д-р Брайт и 79 девственниц\" журналами Playboy-- любыми книгами.\n\n131) #%^&@док Брайт гений! он самый-самый крутой чувак в мире после меня канеш! он и йа лучшии друзья ололо#$%^\n\n131.1) --Доктору Брайту запрещается давать [[[SCP-732]]] доступ к этому документу.--\n\n131.1.1) Д-ру Брайту запрещается давать SCP-объектам доступ к этому документу без согласия Совета О5.\n\n132) Д-ру Брайту запрещается говорить новым сотрудникам класса D, что в общежитии зафиксированы случаи заражения [[[SCP-439]]].\n\n133) Доктору Брайту не разрешается говорить другим сотрудникам, что в каждом из них тоже есть \"немного доктора Брайта\".\n\n134) Доктору Брайту запрещено вызывать [[[SCP-082]]] на поединок по литроболу. (Даже если он уверен, что сможет победить).\n\n135) Фонд никогда не устраивал раздачу путёвок на Ямайку, доктор Брайт не был ответсвенным за организацию данного мероприятия, а [[[SCP-342]]] не является официальным подорожным документом Фонда.\n\n136) Доктору Брайту запрещен доступ к [[[SCP-243]]] без наблюдения со стороны. Я думаю, что все помнят, что случилось в 2011 году.\n\n137) --Доктору Брайту запрещено подначивать доктора Джеральда на участие в гонках на любых транспортных средствах.-- Доктору Брайту запрещено подначивать доктора Джеральда на участие в гонках на любых предметах и существах.\n\n138) Доктору Брайту запрещен доступ к --горячей линии IT-отдела доступ к базе данных отдела IT,-- любому оборудованию, принадлежащему IT-отделу.\n\n139) Запрещено приносить образцы [[[SCP-1361]]] в столовые Фонда, а также на благотворительные пикники, устраиваемые Фондом.\n\n140) SCP-963 не является \"самоцветом душ\", а [[[http://ru.wikipedia.org/wiki/Mahou_Shoujo_Madoka_Magica |заключение контракта с доктором Брайтом не позволит Вам стать \"девочкой-волшебницей\"]]]\n\n140.1) Даже если он предоставит вам наряд \"девочки-волшебницы\".\n\n141) SCP-963 также не является Камнем Бесконености. И Перчатки Бесконености у тебя, Брайт, тоже нет. Хватит уже ходить и щёлкать пальцами у всех перед носом.\n\n142) Запрещено давать [[[SCP-137]]] секс-игрушки.\n\n142.1) Ни в коем случае не давать SCP-137 миниатюры из Warhammer 40K. Повторяем еще раз. Даже если это будет выглядеть как попытка окончательного устранения SCP-682.\n\n142.2) Это правило также распространяется на любую продукцию от Доктора Развлечудова.\n\n143) Запрещено давать Авелю вступать в спор с форумными троллями.\n\n144) Доктору Брайту отныне запрещается ходить за конфетами на Хеллоуин.\n\n145) Авель не является Кратосом.\n\n146) Доктору Брайту запрещено говорить прочим сотрудникам о пережитой им \"Робо-войне SCP\", а также пытаться воспроизвести её события.\n\n147) Запрещается отправлять копии [[[SCP-1981]]] в программу \"Сам себе режиссер\".\n\n147.1) Или выкладывать на YouTube.\n\n147.2) Или на YouPorn.\n\n147.3) Или на любой другой видеохостинг.\n\n148) Доктору Брайту запрещено \"Просто Отвечать Нет!\" на все приказы членов Совета O5 на том основании, что они - прихвостни [[[SCP-5200-J]]].\n\n149) Доктору Брайту также не разрешается называть --членов Совета O5 командующих МОГ уборщиков-- любых сотрудников Фонда \"прикольными ребятами\".\n\n150) Доктор Брайт не является \"последним боссом\".\n\n151) Доктор Брайт не \"прочитал до конца весь Интернет\" и не уполномочен заявлять, что кто-то еще тоже так сделал.\n\n151.1) И ему запрещается использовать [[[SCP-335]]], чтобы доказать обратное.\n\n152) Доктор Брайт не должен показывать младшим научным сотрудникам свою \"метку-симпаффку\".\n\n152.1) Доктору Брайту запрещается давать SCP-137 любые игрушки, выпущенные фирмой Hasbro.\n\n153) Доктору Брайту запрещено кататься на [[[SCP-1187]]] \"по утрам\".\n\n154) Доктору Брайту не разрешатся отправлять сообщения о происшествиях в Комитет по выдаче Премии Дарвина. Даже если он уверен, что заявка пройдет.\n\n155) Доктору Брайту не разрешается учить [[[SCP-1370]]] играть в многопользовательские видеоигры. В результате он нахватался слов из лексикона школоты, а также узнал выражение \"я твой дом труба шатал\".\n\n156) Запрещается надевать шляпы, галстуки-бабочки или любую другую одежду на Каплеглазиков.\n\n157) Доктору Брайту запрещено намеренно удалять данные в файлах SCP-объектов, чтобы читающий потом сам додумывал, что там написано.\n\n158) Робо-Чувак не является частью Разбитого Бога.\n\n159) Доктору Брайту запрещено заниматься изготовлением [[[http://ru.wikipedia.org/wiki/Дакимакура |ростовых подушек]]] с изображением SCP-173, SCP-105, SCP-999-J, SCP-076-02 или профессора Кроу.\n\n160) Следующие люди не должны вербоваться в сотрудники класса D:\n\n* Безработные\n* Участники реалити-шоу\n* Участники программы \"Пусть говорят\"\n* \"Сироты\".\n* \"Пострелы\".\n* \"Оборванцы\".\n* \"Те сукины дети, что повредили краску на моей машине в автомойке.\"\n* \"Бывшие\" подружки.\n* \"Бывшие\" парни.\n* Любые \"бывшие\", независимо от пола.\n* Родственники со стороны супруга(-и) любого из сотрудников.\n* Люди, оставляющие комменты на YouTube.\n* Форумные тролли.\n* Раздражающие подростки.\n* Участники акции протеста Occupy Wall Street\n* Рок-группа The Tea Party\n* Члены Партии зеленых\n* Гринписовцы\n* --Участники музыкального фестиваля \"Гезеринг джаггало\"-- (не дождешься!)\n\n161) Нижеперечисленное не относится к объектам SCP:\n\n* Радуги.\n* Двойные радуги.\n* \"Лучи добра\".\n* Приливы.\n* Луна.\n* \"Чертовы магниты\".\n* Камни, которые прыгают 3 раза по воде, прежде чем утонуть.\n* Тофу.\n* Хиппи\n* Хипстеры\n* \"Порноактрисы\"\n* \"Сексапильные мамашки\"\n* \"Ахуеть-не-очнуться сексапильные мамашки\"\n* --Смешные выпуски передачи \"Кривое зеркало\"-- Так как их в природе не существует, они не относятся к SCP-объектам\n* Женская грудь\n* Люди, умеющие складывать кубик Рубика (любых размеров)\n* --Пикачу-- Любой покемон\n\n162) Никто не должен называть д-ра Брайта \"Тимом\", и ему также запрещается показывать [[[SCP-524]]] новым сотрудникам.\n\n163) Утконосы не являются SCP-объектами. Правда-правда. Даже не -ЕХ-объектами.\n\n164) Д-ру Брайту запрещено проверять действие \"крипи-файлов\" из Интернета на сотрудниках класса D.\n\n165) SCP-963 не является изобретением [[[http://ru.wikipedia.org/wiki/Хеллсинг |организации \"Миллениум\"]]]\n\n166) Д-ру Брайту запрещается принуждать [[[SCP-237]]] стать \"поняшем\"\n\n166.1) Даже чтобы улучшить его расположение к себе.\n\n166.2) Также запрещается называть [[[SCP-042]]] \"моим маленьким пони\".\n\n167) Строжайше запрещается пропускать через [[[SCP-914]]] лошадь любых размеров на \"Очень тонких\" настройках.\n\n167.1) И тебе нельзя оставить себе то, что получится в результате.\n\n168) Запрещается устраивать нарушения условий содержания, чтобы \"найти пятерку отважных людей\".\n\n168.1) А также чтобы \"даровать пять колец пяти особым молодым людям\".\n\n168.2) Или спрашивать младших научных сотрудников, достаточно ли они круты, чтобы восстановить условия содержания.\n\n169) Д-ру Брайту запрещается говорить всем, что \"однажды он завоюет всю Галактику\".\n\n170) Д-ру Брайту запрещается использовать \"Магию Дружбы\", а также \"Силу Любви\" или любую \"Силу\", существование которой не доказано, для устранения SCP-682.\n\n171) Д-р Брайт не похож на \"чувака, владеющего магией вуду\", и ему запрещено доказывать обратное остальным сотрудникам.\n\n172) Д-ру Брайту запрещается говорить новым исследователям, что Повстанцы Хаоса поклоняются Губительным Силам и занимаются призывом демонов из Варпа.\n\n173) Д-ру Брайту запрещено использовать [[[SCP-582]]] для того, чтобы насолить младшим научным сотрудникам, которые его раздражают.\n\n174) Д-ру Брайту запрещено лепить магниты для холодильника на --SCP-914 SCP-882 организмы, зараженные SCP-217 любой из компонентов Разбитого Бога-- **любой предмет, обладающий магнитными свойствами.**\n\n175) Эффекты [[[SCP-1916]]] проявляются только когда их едят. //Мы знаем об этом//. Прекратите \"проводить эксперименты\" с этим объектом, доктор Брайт.\n\n176) \"Почему бы и нет?\" не является причиной для проведения перекрестных экспериментов с несколькими SCP-объектами.\n\n177) В Фонде нет МОГ, которая занималась бы отловом форумных троллей.\n\n177.1) Д-ру Брайту запрещается подавать заявки на создание МОГ, которая занималась бы отловом форумных троллей.\n\n178) Словосочетание \"Длань Змея\" не является синонимом слова \"онанизм\".\n\n179) Шутка про то, что \"твоя мама настолько страшная, что даже [[[SCP-096]]] боится на нее смотреть\" уже не смешная.\n\n180) SCP-173 нельзя использовать в качестве сиделки. Заставлять ребенка играть в салки с SCP-173 - это крайняя степень жестокости. И это не \"[РУГАТЕЛЬСТВО УДАЛЕНО] как смешно\", как говорит сам Брайт.\n\n181) Д-ру Брайту отныне закрыт доступ на вечеринку в честь Дня Основания Фонда.\n\n181.1) Д-ру Брайту запрещено организовывать свою вечеринку в честь Дня Основания Фонда.\n\n181.2) Благодаря Брайту мы больше не празднуем День Основания Фонда.\n\n182) У SCP-682 нет штампа Развлечудова на верхнем нёбе.\n\n182.1) А также на заднице.\n\n183) Запрещается включать запись песни \"Thriller\" в присутствии жертв [[[SCP-008]]].\n\n183.1) Запрещается расставлять горшки с цветами в камерах, где содержатся жертвы SCP-008, чтобы изобразить игру \"Plants vs Zombies\".\n\n183.2) Запрещается посылать вооруженных агентов против жертв SCP-008, чтобы изобразить события фильма \"Обитель зла\"\n\n183.3) Д-ру Брайту запрещено находиться рядом с жертвами SCP-008.\n\n184) Запрещается приносить девственниц в жертву [[[SCP-682]]].\n\n185) Запрещается давать г-ну Работному заказы на порнофильмы с участием знаменитостей.\n\n186) Фразу \"слоновий соус\" следует расценивать как плохой знак. В Зоне 19 до сих пор идет ремонт.\n\n187) Запрещается поить слонов водой, пропущенной через фонтан [[[SCP-1575]]].\n\n188) Д-р Брайт ни при каких обстоятельствах не должен овладеть телом SCP-682.\n\n189) Фраза \"Я дотронулся до [[[SCP-1453]]]\" не является оправданием любому нарушению условий сдерживания.\n\n190) Выражение \"Что естественно, то не безобразно\" не означает, что дресс-код исключает ношение штанов и нижнего белья.\n\n191) Д-р Брайт не должен использовать этот список в качестве резюме.\n\n192) Д-р Брайту запрещается разговаривать на древнеанглийском языке, --даже-- //особенно// в присутствии SCP-343.\n\n193) --Два три четыре-- ЛЮБОЕ количество отрицательных ответов при получении пропуска будет караться --отправкой в детский сад-- быстро и беспощадно.\n\n194) Д-ру Брайту запрещается использовать SCP-объекты для того, чтобы повторить эксперименты из программы \"Разрушители мифов\".\n\n194.1) Особенно если он уверяет, что у него получится лучше.\n\n195) Д-р Брайт совершенно точно не обладает дипломатической неприкосновенностью консула [[[scp-1173|Исламской Республики Восточного Самотраки]]] независимо от того, существует она или нет.\n\n196) Д-ру Брайту запрещено помещать [[[SCP-278]]] в [[[SCP-914]]] под предлогом \"Так я смогу создать целую армию!\"\n\n197) Д-ру Брайту запрещается --передавать копировать апгрейдить-- подключать к [[[SCP-079]]] ЛЮБОЕ устройство для хранения данных.\n\n198) [[[SCP-1156]]] не является \"благородным скакуном\" д-ра Брайта\n\n199) Д-ру Брайту запрещается использовать [[[SCP-1543-J]]], чтобы запустить себя на [[[SCP-727-J]]]. Я понятно объясняю?\n\n200) Даже если доктор Брайт нацепит повязку на один глаз, это еще не означает, что он пират.\n\n200.1) Даже в \"День пирата\".\n\n200.2) Никто не давал права на празднование Дня пирата в Зоне ██. Любой, кто нарушит это правило в будущем, --прогуляется по доске-- будет наказан.\n\n200.3) \"Дня ниндзя\" не существует, д-р Брайт сам его выдумал.\n\n201) ЗАПРЕЩАЕТСЯ запихивать SCP-682 в [[[SCP-002]]], \"чтобы поглядеть, что произойдет\". Даже не мечтай об этом.\n\n201.1) Я КОМУ СКАЗАЛ, ДАЖЕ НЕ ДУМАЙ О ТАКОМ!\n\n202) Д-ру Брайту отныне запрещается интервьюировать новых сотрудников.\n\n202.1) --Даже-- //Особенно// если они его не просят об этом.\n\n203) Д-р Брайт - не Кенни. Мы также просим новых научных сотрудников (и самого Брайта) не называть так его/себя.\n\n204). Д-ру Брайту запрещается играть в \"Русскую SCP-рулетку\" с SCP-173 и большой толпой сотрудников класса D и исследователей-новичков.\n\n205) Доктору Брайту запрещается спрашивать [[[SCP-738]]] о том, \"что он хочет получить в обмен за незаключение контракта?\"\n\n206) Напоминаем д-ру Брайту, что девиз Фонда - \"Обезопасить. Удержать. Сохранить.\", а не \"Уничтожить! Уничтожить! Уничтожить!\"\n\n206.1) Организации под названием \"Другой Фонд\" не существует.\n\n207) То, что SCP-682 может регенерировать, еще не означает, что его плоть можно использовать для изготовления котлет.\n\n207.1) Тем более, что на вкус они были полное дерьмо.\n\n208) Д-ру Брайту запрещается класть патроны из [[[SCP-127]]] под подушку, чтобы \"зубная фея\" принесла ему взамен денежку.\n\n209) Д-ру Брайту запрещено использовать [[[SCP-252-ARC]]] против --[[[http://ru.wikipedia.org/wiki/Фред_Фелпс |Фреда Фелпса]]] любого члена семьи Фреда Фелпса-- любого, кто как-то связан с Баптистской церковью Уэстборо. \n\n209.1) Д-ру Брайту запрещается \"стравливать\" членов группировки \"Инициатива Горизонт\" с членами вышеуказанной религиозной организации.\n\n209.2) Д-ру Брайту запрещено вербовать членов вышеуказанной религиозной организации в сотрудники класса D.\n\n210) У Благотворительного Фонда \"Манна\" нет \"телефона горячей линии\". Доктору Брайту также запрещается открывать \"горячую линию Фонда\".\n\n211) Д-ру Брайту запрещается читать журнал \"Популярная механика\". Особенно после того, как в одном номере появилась статья о роботах-тараканах.\n\n212) Д-ру Брайту запрещается устраивать \"крестовые походы\"\n\n212.1) Или \"священную войну против неверных\".\n\n212.2) Также ему запрещается предавать кого-либо анафеме.\n\n213) После переселения в новое тело д-ру Брайту запрещается выкрикивать \"Почувствуйте ярость десяти тысяч лет!\"\n\n214) Все сотрудники Фонда отныне должны проходить инструктаж на тему того, что является //изначальной// идеей, а что - //хорошей// идеей, перед тем, как начать либо продолжить общение с д-рами Брайтом, Клефом и Кондраки.\n\n215) Доктор Брайт не прятал на территории Зоны 19 десять тонн золота.\n\n216) [[[SCP-963]]] не является \"амулетом, приносящим удачу\".\n\n217) Доктор Брайт не является волшебником.\n\n217.1) И алхимиком тоже.\n\n217.2) А уж ведьмаком и подавно.\n\n217.3) Доктор Брайт не является магическим существом и не умеет колдовать, поэтому должен придумывать более подходящие объяснения своим ошибкам.\n\n218) Доктор Брайт не является \"Безоговорочным всемирным чемпионом Фонда SCP\" и никогда им не был.\n\n219) Доктору Брайту запрещается бегать по --Зоне 19-- любой Зоне и кричать \"КЕТЕРЫ НА СВОБОДЕ\", если только это не произошло на самом деле. \n\n219.1) При этом запрещается заявлять, что это эксперимент, который позволит узнать больше о поведении людей в экстренных ситуациях.\n\n219.2) Используя вышеописанную уловку, д-р Брайт сможет проникнуть в области, куда доступ ему обычно закрыт по разным причинам, описанным в данном документе.\n\n219.3) Д-ру Брайту запрещено называть \"кетерами\" людей и SCP-объекты, чтобы обойти эти правила, если только они не являются настоящими \"кетерами\".\n\n220) Д-р Брайту запрещается проводить эксперименты с использованием органов размножения любого существа, живого или мертвого, включая его самого.\n\n221) Д-ру Брайту запрещается говорить --сотрудникам класса D новым сотрудникам-- кому угодно, что [[[SCP-920]]] \"знает, как пройти в жилой отсек\". Повторяем еще раз для особо забывчивых. Мы до сих пор не можем найти 12 сотрудников класса D, пропавших в Пиренеях.\n\n222) Д-ру Брайту запрещается проглатывать [[[SCP-184]]], чтобы таким образом выиграть \"соревнование по поеданию пирогов\", либо другое соревнование по поеданию или выпиванию чего-либо.\n\n223) После того, что произошло в прошлом месяце, доктору Брайту запрещено смотреть сериал \"Светлячок\". Большая часть свидетелей того инцидента (которые остались живы) находится в психиатрической лечебнице. \n\n223.1) Доктор Брайт не является Пожирателем и ему запрещается взаимодействовать с любыми острыми предметами без надзора со стороны по крайней мере двух (2) охранников Уровня 3, вооруженных электрошокерами.\n\n224) Доктору Брайту запрещено находиться в пределах 5 метров от любого взрывного устройства или детонатора. Вспомните, что произошло в Зоне █. \n\n224.1) Даже если доктор Айсберг очень-очень просит.\n\n224.2) Попытка \"взорвать 682\" не является достойным оправданием.\n\n225) Запрещается делать \"теневых марионеток\" с помощью [[[SCP-017]]]. \n\n225.1) Даже для того, чтобы развлечь [[[SCP-053]]].\n\n226) Доктору Брайту запрещается стоять в углу и вертеть большими пальцами.\n\n227) Доктору Брайту запрещается использовать в своей речи слова \"смурфный\", \"осмурфеть\", \"осмурфительно\", \"засмурфить\" или \"суперсмурфно\"\n\n228) Доктору Брайту запрещается использовать фразу \"Живем всего один раз\" в качестве оправдания своим выходкам. Особенно если принять во внимание, что к нему это не относится.\n\n228.1) Сюда же следует отнести и фразу 'Почему бы нет?'.\n\n229) Доктору Брайту запрещено --приказывать расходникам-- убеждать --новых сотрудников любых сотрудников-- кого-либо сыграть в \"доктора\" с SCP-049.\n\n230) Доктору Брайту запрещается просить г-на Работного выполнить вместо него любое действие из этого списка.\n\n231) --Доктору Брайту запрещено проносить шоколад в туалет-- Доктору Брайту запрещено проносить любые пищевые продукты в туалет.\n\n232) Доктору Брайту запрещено подражать голосам любых киноперсонажей.\n\n232.1) Доктору Брайту запрещается воспроизводить события кинофильмов. --Даже из категории \"Для всех возрастов\"?-- Даже из категории \"Для всех возрастов\".\n\n233) Доктору Брайту запрещается --носить платье чирлидера-- ВООБЩЕ заниматься чирлидингом.\n\n234) Доктор Брайт не должен овладеть телом [[[SCP-957]]].\n\n235) Доктору Брайту запрещен доступ к [[[SCP-1197]]] c целью устроить словесную перепалку с самим собой. \n\n235.1) Доктору Брайту запрещен доступ к [[[SCP-1197]]] c целью устроить свидание с самим собой. \n\n236) После 26.09.20██ доктору Брайту запрещено останавливаться в отелях. Бюджет Зоны ██ не рассчитан на оплату последствий безобразий доктора Брайта.\n\n237) Доктору Брайту запрещается говорить \"Все вокруг колхозное, все вокруг мое\".\n\n238) Доктору Брайту запрещается самостоятельно оцифровывать кассеты с записями любого эпизода Звездных Войн.\n\n239) Доктору Брайту запрещается регистрироваться на сайтах знакомств.\n\n240) Доктору Брайту запрещается использовать этот список в качестве списка текущих дел.\n\n241) Доктор Брайт не является живым воплощением Л. Рона Хаббарда.\n\n242) Доктор Брайт не является Шерлоком Холмсом и ему запрещается говорить, что по внешности человека можно определить, является ли он Скульптором реальности.\n\n242.1) Доктору Брайту запрещается устраивать нарушение условий содержания, чтобы у него появилось \"дело\".\n\n242.2) Ему запрещается убеждать кого-либо из сотрудников выступить в роли Ватсона.\n\n243) Доктору Брайту запрещается призывать прочих сотрудников \"взглянуть на жизнь с другой стороны\".\n\n243.1) Доктору Брайту запрещается сочинять каламбуры на тему любых имен и фамилий.\n\n243.2) Доктору Брайту запрещается говорить, что без него все SCP-объекты, ресурсы Фонда и прочие сотрудники \"давно уже бы пропали\".\n\n244) Доктор Брайт не должен кидать профессору Кроу [[[SCP-1994-J]]]. Даже если он пытается сделать вид, что хочет провести серию экспериментов.\n\n245) Доктору Брайту запрещено \"устраивать проверку на вшивость\" сотрудникам любого отдела.\n\n246) Доктору Брайту запрещается заказывать \"сытный обед\" в столовой.\n\n246.1) Доктору Брайту запрещается заказывать что-либо \"за свой счет\".\n\n247) Доктору Брайту запрещается делать себе сеппуку.\n\n247.1) Особенно если поблизости находятся люди.\n\n247.2) Которых он силком затащил на это непотребство.\n\n248) Доктор Брайт не владеет следующими предметами: брайт-мобиль, брайт-о-ранги, брайт-когти, брайт-костюм и брайт-бита.\n\n248.1) Доктору Брайту запрещается выкрикивать \"Поспешим в брайт-пещеру!\"\n\n249) После инцидента \"Имя мне - легион\" доктору Брайту запрещается петь песню \"Ночь тиха\".\n\n250) Доктору Брайту запрещается снимать мультфильмы на тему \"Что произойдет, если нарушить условия содержания SCP-(номер объекта)\" и показывать их --сотрудникам, ответственным за содержание объектов-- кому-либо.\n\n250.1) Это отнюдь НЕ познавательно, Брайт. По крайней мере в том виде, как ты это представляешь.\n\n251) Доктору Брайту запрещается повторять эксперименты доктора Кригера из мультсериала \"Спецагент Арчер\".\n\n252) Доктору Брайту запрещается принуждать других сотрудников повторить \"его знаменитый прыжок в [[[SCP-120]]]\".\n\n252.1) Ему также запрещается рассказывать про \"его знаменитый прыжок в [[[SCP-120]]]\".\n\n253) Доктор Брайт не должен называть себя именем \"Рэйнбоу Брайт\"[[footnote]] Вполне возможно, что здесь присутствует отсылка не только на разноцветных лошадок, но и на древний мультсериал про девочку-феечку под названием \"Яркая Радуга\". Подробности - в [https://ru.wikipedia.org/wiki/%D0%AF%D1%80%D0%BA%D0%B0%D1%8F_%D0%A0%D0%B0%D0%B4%D1%83%D0%B3%D0%B0 \"Википедии\"] (//прим. не в меру любознательного переводчика//). [[/footnote]]\n\n254) Доктору Брайту запрещается вселяться в младенцев, чтобы выступить в роли \"Новогоднего малыша\".\n\n255) Доктору Брайту запрещается создавать документ \"Чем доктору Брайту разрешается заниматься в учреждениях Фонда\" и тупо перечислять в нем все, что не попало в этот список. Только из-за того, что этого нет в списке, еще не означает, что тебе разрешается творить все, что вздумается.\n\n255.1) Он, тем не менее, может подать запрос на создание подобного документа.\n\n255.2) Кроме того, он сам вряд ли представляет, о чем будет написано в этом документе.\n\n256) Доктору Брайту запрещается предпринимать попытки устранения [[[SCP-1013]]] только на основании того, что он \"копирует взгляд Флаттершай\"\n\n257) Доктору Брайту запрещается изобретать бесконечные логические парадоксы, чтобы доказать свое превосходство над слабоумной толпой.\n\n258) \"Департамента Светлых Идей им. Брайта\" не существует. А если бы и существовал, доктор Брайт не являлся бы его главой.\n\n259) Доктору Брайту запрещается выбрасываться из окна --\"чтобы доказать, что стекло небьющееся\"-- по любой причине.\n\n260) Доктору Брайту запрещается заставлять --расходников-- КОГО-ЛИБО кашлять в присутствии [[[SCP-049]]].\n\n261) Доктору Брайту запрещается пользоваться зеленой краской в целях \"креативности\".\n\n262) Доктору Брайту запрещается выносить SCP-объекты из камер содержания на основании того, что у него появились \"свои причины для этого\". \n\n263) Доктору Брайту запрещается называть кого-либо \"холопом\".\n\n264) Доктору Брайту запрещается говорить --расходникам новым сотрудникам-- КОМУ-ЛИБО, что условия содержания [[[SCP-513]]] можно восстановить, выкрикнув фразу \"Птички летят, колокольчики звенят\".\n\n265) Доктору Брайту запрещается устраивать гладиаторские бои расходников, ОСОБЕННО если в них предполагается использование SCP-объектов --в качестве оружия--.\n\n266) Доктору Брайту запрещается говорить кому-либо, что [[[SCP-173]]] \"просто хочет, чтобы его обняли\".\n\n267) Фраза \"Потому что есть параллельная вселенная, где мой двойник так не поступил\" более не является объяснением нарушению условий содержания.\n\n268) Доктору Брайту запрещается нападать на жертв [[[SCP-217]]] с криком \"Борг атакует!\"\n\n269) Доктору Брайту запрещен доступ --к любым видеороликам на тему Harlem Shake-- к любым \"вирусным\" видео.\n\n270) Доктору Брайту запрещается устраивать гонки между расходниками на машинах и [[[SCP-096]]]\n\n271) Доктору Брайту запрещается выкрикивать фразу \"Понаехали тут!\" в присутствии сотрудников Фонда из других филиалов.\n\n272) Доктору Брайту запрещается воспроизводить сцены из фильма \"Криминальное чтиво\".\n\n273) Доктору Брайту запрещается принуждать --новых сотрудников-- КОГО-ЛИБО к игре в гляделки с [[[SCP-096]]]\n\n274) Доктору Брайту запрещается открывать [[[SCP-1025]]] на случайной странице у всех на виду.\n\n275) Доктору Брайту запрещается приказывать кому-либо решить любую головоломку из [[[SCP-1997]]]\n\n276) Доктору Брайту запрещается спускать игрушку-пружинку \"Слинки\" вниз по [[[SCP-087]]]\n\n277) Доктор Брайт не является особью [[[SCP-1000]]], и ему запрещается доказывать обратное.\n\n277.1) Особенно когда он находится в теле любого примата.\n\n278) Доктору Брайту запрещается использовать [[[SCP-884]]] по его прямому назначению.\n\n278.1) И по непрямому тоже.\n\n278.2) Запрещается использовать данный объект любым недозволенным способом.\n\n278.3) Особенно если потом все горько будут жалеть об этом.\n\n279) Доктору Брайту запрещается называть исследователя Зин Кирю \"новой Королевой бабочек\" только потому, что она работает с объектами, имеющими отношение к бабочкам.\n\n279.1) Титул \"Короля бабочек\" не является переходящим. Даже в случае смерти доктора Кондраки (о чем Брайт никогда не должен узнать).\n    \n279.2) Доктору Брайту запрещается называть исследователя Зин Кирю \"Императрицей бабочек\", \"Владычицей бабочек\", \"Великой Принцессой-Бабочкой\", \"Матерью-заступницей всех бабочек\", \"Двоюродной сестрой бабочек\", \"Полномочным послом Царства Бабочек\", а также любым другим титулом, имеющим отношение к бабочкам.\n\n280) Доктору Брайту запрещается рассказывать новым сотрудникам истории о загадочных и пугающих событиях, которые якобы произошли с членами его семьи.\n\n281) Доктору Брайту запрещается рассказывать новым сотрудникам истории о загадочных и пугающих событиях, которые //на самом деле// произошли с членами его семьи.\n\n282) Ему также строго запрещается редактировать этот список, чтобы издеваться над людьми с Tumblr'a.\n\n283) Доктору Брайту запрещается рассказывать кому-либо о \"том случае, когда он засунул свой хуй в бутылку\".\n\n283.1) Особенно посредством систем общественного оповещения, громкой связи, мегафонов, интернет-чатов, электронной почты и любых других способов донести информацию до большого количества людей в кратчайшие сроки.\n\n284) Помнишь, мы запрещали тебе редактировать этот список, чтобы издеваться над людьми с Tumblr'a? Так вот, тогда мы не шутили.\n\n285) Доктору Брайту запрещается овладевать телом какого-либо известного ютубера, чтобы понаснимать видео о событиях, которые произошли с ним или членами его семьи.\n\n285.1) ОСОБЕННО если это всё правда.\n\n286) Так, колитесь, кто разрешил Брайту заводить аккаунт на TikTok? Он же зачитал на камеру содержимое этого документа! Кто не верит, ищите @capnduckman.\n\n287) Доктор Брайт не является Аидом или любым другим древнегреческим божеством.\n\n287.1) Неважно, какой это будет Аид, из диснеевского \"Геркулеса\" или из веб-комикса [*https://www.webtoons.com/en/romance/lore-olympus/list?title_no=1320 \"Lore Olympus\"], просто смой УЖЕ НАКОНЕЦ с себя синюю краску.\n\n287.2) И прекрати поджигать свои волосы.\n\n288) Фонд НЕ будет закрывать ни одно из своих учреждений на карантин из-за эпидемии коронавируса.\n\n288.1) Доктору Брайту разрешается по полной отрываться на членах персонала, которые НЕ МОЮТ СВОИ ЧЁРТОВЫ РУКИ после посещения туалета. Может, теперь до тебя наконец дойдёт, Магнус.\n", "tags": ["персонаж:брайт", "персонаж:клеф", "персонаж:кроу", "персонаж:райтс", "структура:рассказ", "тип:архив", "филиал:en"], "parent": null, "locked": false}