{"uid": 7964, "pageId": "there-are-no-children-in-alagadda", "title": "В Алагадде нет детей", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n\nКогда я смотрю на то, что происходит в центральных кварталах [/scp-2264 Алагадды], я замечаю, что каждую улицу можно назвать главной, а самого центрального района и вовсе нет.\nКаждый угол является местом изумительных банкетов, невыразимых кровопролитий или сладострастных оргий... Чаще всего смешением этих трех действ.\nБлюда несравненного качества сделанные руками (иногда из рук) жителей Алагадды подаются круглосуточно.\nЗвуки музыки и радости, плача и страха эхом разносятся в ушах каждого.  Праздные люди, старые и молодые, любого вида и пола присоединяются к веселью. Присоединяюсь и я.\n\nНескончаемый блуд натолкнул меня на мысль, что население здесь должно очень быстро увеличиваться. В обычном городе, это предположение было бы верно, но здесь цифры и статистика имеют не столь радикальное значение. Однако я все еще задаюсь вопросом, почему в таком чарующем городском пейзаже не видно ни **одного ребенка Алагадды**? Было бы глупо предположить, что вся страна стерилизована. И было бы неправильно считать, что любое существо в Алагадде не способно к воспроизводству. С другой стороны это было бы очень эффективным методом при спаривании с любым существом в Алагадде... А затем можно быть убитыми этими существами, а затем по новому, и еще раз, чтобы лучше все прочувствовать. Говоря по правде, для меня это стало главным удовольствием на протяжении всего пребывания здесь.\n\nНа улицах Алагадды не бывает тихо, но вот любые действа в замках знати и Короля, кажутся застывшими и недвижимыми. Откровенно говоря, большинство зданий в Алагадде пусты, а их жители вышли на парады. Остальные же здания, в основном, представляют собой места, где все парады маршируют внутри и вне спиралей танца.\n\nВ полых проходах самых глубоких пещер, что над троном Короля, где никто не смеет ступать (и никто, разумеется, не ступит), слышится тихий смех и плач. Но нет, это точно не голоса Короля: эти намного тише. ##ffffca|Вон!##\nЭто голоса детей. Но как это возможно? **В Алагадде нет детей**. ##ffffca|Остановись!##\n\nЯ внимательно прислушиваюсь и жду, что же случится дальше. Смех ведет меня, сквозь бесконечные коридоры Королевского двора, обратно, на парад. ЗАЧЕМ?  Шум парада превращается в отдаленный бой барабанов, а детский плач становится все громче. Я следую за их голосами, которые эхом отражаются внутри полостей моей маски. ##ffffca|Хаааахахагхм‽##\n\nЯсный рассудок сопровождает меня уже дольше, чем за все последние два тысячелетия, что я нахожусь здесь. Теперь это длится много дольше чем редкий всплох в сознании и, становится несколько обременительным. Возможно мне стоит вернуться обратно к празднеству.  ##ffffca|Слишком поздно.##\n\nЯ снова хожу среди праздной толпы, касаюсь непривычно гладкой холодной кожи веселящихся. С жаром я чувствую их тела и надеюсь, что приятное головокружение и чувство эйфории вернутся. Но силуэты проходит мимо, не замечая меня. Я больше не слышу музыки, только смех и крики... //крики... **крики**//. Какая чудовищная боль в ушах. Я кричу, пытаюсь возлечь на кого-то, слиться с ним, но меня не замечают. ##ffffca|Да придет одиночество, и станет оно твоим концом!##\n\"Почему я в одиночестве? Почему они не видят меня? Я говорю без остановки, но они просто не могут меня услышать! Я вернусь во дворец. Король, без сомнений, увидит меня.\" ##ffffca|Пока нет. Король увидит тебя, лишь когда ты покаешься.##\n\nДети кричат в моей голове. Она болит, она раскалывается. Это еще больше веселит их. Они кричат мне. Для меня. Мое сердце болит, а они смеются над моей эмпатией. Дети кричат и мучают меня. Они смеются над моей затихающей поспешностью, над нерешительным продвижением ко дворцу. Может это и не так, но они издеваются надо мной и над мои существованием,  над разумом и телом. **\"В Алагадде нет детей!\"** Пытаюсь выговорить я, но мой голос слишком тих, а дети смеются над этим, переполняя, заглушая мысли. ##ffffca|Глупо. Очень глупо!##\n\nЯ поднимаю свой взгляд к воротам Королевского двора и спрашиваю у [/the-clock-shall-strike-again стражника]: \"Ты слышишь эти детские крики?\" Хотелось бы мне не слышать ответа. Охранник наклоняет голову и с замешательством отвечает: \"В Алагадде нет детей\" Хотя я и знаю это, но фраза беспокоит меня. У меня нет доказательств или авторитета, чтобы опровергнуть его слова. Одинокая слеза обжигает мою щеку.\nЯ ухожу, в одиночестве, в сопровождении несуществующих голосов. Они разрушают мое сознание, мои мысли. Меня. Неожиданно я понимаю, что стою на краю обрыва в самой высокой башне Алагадды. Бродя по залам и коридорам, что-то заставило меня оказаться в этом месте. Я падаю на колени, меня до глубины души мучает ветер. Я хватаюсь за живот и вспоминаю того ребенка, который был там раньше. Мое сердце сжимается. Ни одна тысяча лет этих детских криков не заменит того, что ушло. Моя боль - это не крики, но напоминание о том, чего не было и никогда не будет с тех пор, как **В Алагадде нет детей.**\n\n\nЯ чувствую наплыв усталости из-за этих детей, которые без остановки осаждают меня, и мой крик усиливающийся в пыльных колоколах надо мной, разносится над городом \"Кто вы? Вы не живые! Не живые! Тогда откуда вы черпаете свою силы для борьбы со мной?  Что такого ужасного я сделала чтобы заслужить это наказание?\nОтветьте мне и прекратите это безумие!  Да обрушится на вас гнев короля!\"\nМой крик разносится над крышами города, но никто его не слышит. Сквозь слезы я вижу их, детей Алагадды. Подобно облакам плоти, они сворачиваются в воздухе, эти нерожденные зародыши, призраки бесчисленных бесконечностей. Они заполняют все вокруг и маячат перед глазами.\nЯ слышу ответы, но не могу сказать, кто отвечает мне.\nМои желудок заполняется ртутью и пузыри поднимаются в горле.\n\n+++++ [[size 90%]]Они никто. Они живут, верно. Не Живые. Из той же силы, что позволила тебе жить. Не верно, ты не сделала ничего ужасного и с тобой никто не борется.\nЭта пытка, которую вы получили, дана за ваше путешествие в их поисках.\nОни не хотят, да и не должны переставать отвечать.\nВаша судьба и ваше проклятье - жить в постоянных муках. Так же будет с каждым, кто ищет детей в бездетном мире.\u000b\nТак сказал король. Приди и получи свой финальный приговор.\nПарящие в неизвестности духи - расступитесь.[[/size]]\n\nЯ падаю с башни и мои сломанные кости содрогаются когда я снова встаю. Я возвращаюсь во дворец со стыдом и чувством вины. Стражник пропускает меня внутрь и я со страхом вхожу в Королевские ворота.\n\nВ темных камерах эхо разносит звуки маленьких слез, когда капли, срываясь с потолка, образуют небольшие лужи крови на полу. Я прохожу мимо этих камер и спускаюсь в лабиринт Королевского дворца. Дети кричат вокруг меня, умоляя, упрашивая, приказывая повернуть назад, но я отказываю им и продолжаю шагать вперед.  ##ffffca|Ты даже не можешь представить себе нашу боль. Ты слышишь не наши крики, а лишь их отголоски в своей хиленькой голове. Встреться с Королем за все, что нам не безразлично. Мы не забыли и ему не позволим и вскоре ты увидишь, что никто в этом городе не ищет детей.##\nЯ останавливаюсь возле глубоко омута из слез Короля; {{Я вижу разложившиеся тела в воде}} и перехожу по шаткому мосту на другую сторону.Детские крики эхом разносятся из-под моих ног, возникая в горлах давно умерших существ. Я чувствую, как подо мной дрожат пещеры, я слышу Его боль.\n\nНа конце моста стоит посол, и голоса начинают издеваться надо мной:\n**//\"На поляне стоит боксер и боец\nИ с собою он несет воспоминания о тех перчатках, что смогли уложить или поранить его\"//**\nОни наседают, пока я не начинаю кричать от злости и стыда\n\"Я ухожу, ухожу\"\nно боец остается на месте.\nИ они вновь начинают издеваться: **//\"Эти голоса, что вы слышите, они ваши. Простые и одноцветные.\nКороль не спасет вас от мучений и боли\"//**\nПосол заливисто смеется, а я с плачем падаю на колени. Вороны присоединяются к детям и они поют и пируют на моей измученной душе и разлагают мой мозг.\nОни кричат, кричат и кричат вновь.\n##ffffca|Аааахахгхааа!##\nВ своем отчаянии я спрашиваю, забыв, КТО стоит передо мной, \"Кто эти дети, что напрасно кричат в пустоте?\"\nПосол хихикает и отвечает словами, которые, вне сомнений являются правдой, но я не могу их объяснить: **//\"Вы знаете, что что-то происходит, однако не можете сказать что именно, не так ли?\"//**, жестокое и пустое лицо искривляется в пустой ухмылке и ревущий смех пронзает мои уши.\n**//В Алагадде нет детей.//** Я слышу эту фразу снова и снова. Вскоре ему становится скучно, и он оставляет меня, с голосами и собственным одиночеством. Посол ушел, и я снова встаю.\n\nПока я спускаюсь в самую глубокую пещеру, дети Алагадды вновь и вновь повторяют для меня мои прегрешения и высмеивают мою глупость. ##ffffca|Мы знаем, мы все видели, он сейчас среди нас. Может он и не звал тебя мамой, и ты никогда не слышала его голоса, но ты его узнаешь. Не так ли, Мамочка?##\nЯ спускаюсь в его подземелье чудовищных пыток, где восседает Король на своем троне. Многие вещи постоянно меняются, но все же, остаются прежними.\nКороль не произносит ни слова, но тяжесть его присутствия, его безумие и его боль толкают меня вниз. Мои губы начинают дрожать, ведь среди нескончаемых криков я слышу знакомый голос, хотя и не могу сказать, откуда его знаю.\n \nЯ молю его о спасении от детей, что рыдают и выкрикивают мое имя. ##ffffca|Теперь тебя будут судить, ведь ты увидела обнаженные трупы детей, которых здесь не может быть! И за твое любопытство тебя будут судить. ТЫ, мать всех нас и никого, наш создатель и наш убийца и наш проклятый предвестник.  **В Алагадде нет детей** и так это и останется!##\nЯ замечаю, что голоса стихли, но не до конца, не исчезли. Они ждут меня с той стороны зала, не осмеливаясь войти в эту камеру и на секунду мое лицо озаряет улыбка, поворачиваюсь чтобы поблагодарить короля.\n\nНо мое облегчение мгновенно улетучивается, ведь стены подземелья начинают реветь и сотрясаться, заставляя меня вновь упасть на колени. Они глумятся надо мной, заставляя уйти. Я смотрю на дверь и слышу смех детей, которые с нетерпением ждут моего возвращения. Я не смею пошевелиться, но пытаюсь воззвать к моему Королю, который сидит в своей тюрьме, на своем троне боли и страдания.##ffffca|Виновна! Виновна! Виновна!##\nЯ говорю Королю о детях снаружи и умоляю его разрешить мне остаться; В ожидании ответа проходит вечность, затем еще одна.\n\nПроходят эры, а я лежу неподвижно. Король собирает свой голос а дети набираются смелости. Они подступают все ближе и кричат мне в уши снова и снова... Пока наконец, к ним не присоединяется чудовищный звук, тысяч раздавленных насекомых и пыльных скрежетаний зубов. Он крушит мои легкие и замораживает мое сердце. Сырое бульканье давно забытых змей извивается в проклятых голосах Короля, заполняя комнату едким запахом смерти. Так в чертогах проклятых отвратный голос произносит для меня одну лишь фразу приговора:\n[[>]]\n++ [[size 150%]]**В̶̯̼͐̑̂ ̵̜̑̂А̸̳̙͉̓л̵͓̑̈́̄а̷̢̬̫͆́г̸̰̺̝̉͛͊а̴̝̏д̴͖͕̻͊̏́д̶̧͖̉͠ͅе̸̼͆͝ ̵̜͊̈́̆н̷̻͆̓е̷͖͕̱̉т̷̨̈́̔ ̵̞̈́д̵̱̱̄͛е̴͔̜̉͌̄т̴̫͋е̸̖͔̫̃͋́й̷͓͕͊.̧̺͕̒͆͆̚**[[/size]]\n\n\n\n[[/>]]\n[[=]]\n##ffffca|Хахах хаах ха ха!##\n\n##ffffca|•##\n##ffffca|•##\n##ffffca|l##\n------\n##ffffca|l##\n\n##ffffca|•##\n\n##ffffca|l##\n##ffffca|•##\n##ffffca|•##\n##ffffca|•##\n\n##ffffca|•##\n##ffffca|l##\n##ffffca|•##\n##ffffca|l##\n\n------\n##ffffca|l##\n##ffffca|•##\n##ffffca|•##\n##ffffca|•##\n\n##ffffca|l##\n##ffffca|•##\n##ffffca|l##\n##ffffca|l##\n\n##ffffca|•##\n##ffffca|l##\n##ffffca|•##\n##ffffca|•##\n\n------\n##ffffca|•##\n##ffffca|l##\n##ffffca|•##\n\n##ffffca|•##\n\n##ffffca|l##\n##ffffca|•##\n##ffffca|•##\n##ffffca|•##\n\n##ffffca|•##\n\n##ffffca|l##\n##ffffca|•##\n\n##ffffca|l##\n##ffffca|l##\n##ffffca|l##\n\n##ffffca|l##\n##ffffca|•##\n##ffffca|l##\n\n------\n+++ ##ffffca|Мы Не Рожденные Дети алагадды.##\n\n++++ ##ffffca|Мы кричим, ведь наши имена придуманы, мы кричим пока это не прекратится.##\n\n++ ##ffffca|МЫ ВСЕ ДЕТИ АЛАГАДДЫ.##\n\n++++ ##ffffca|И глупец, что подумал о нас, теперь наказан, убит и мертв. ##\n\n##ffffca|//Сейчас она существует даже меньше чем мы. Через секунду мы забудем ее и наша клетка вновь погрузится в тишину.//##\n------\n\n##ffffca|l##\n##ffffca|l##\n\n##ffffca|•##\n##ffffca|l##\n\n##ffffca|l##\n##ffffca|l##\n\n##ffffca|•##\n##ffffca|l##\n\n##ffffca|•##\n##ffffca|•##\n##ffffca|l##\n##ffffca|l##\n##ffffca|•##\n##ffffca|•##\n\n\n[[/=]]\n\n\n\n[[module CSS]]\n\na:visited {\ncolor: #BC4123;\n}\n\n#main-content {\n    background-color: #ffffca;\n}\n\n@import url('https://fonts.googleapis.com/css?family=Playfair+Display:400,700,900,400italic,700italic,900italic');\n@import url('https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic');\nh1, #page-title {\n    font-family: 'Playfair Display', serif;\n    color: black;\n    padding: 0 0 0.25em;\n    margin: 0 0 0.6em;\n    font-weight: normal;\n}\nh1 {\n    margin-top: 0.7em;\n    padding: 0;\n    font-weight: bold;\n}\nh2, h3, h4, h6, h7 {\n    margin: 0.5em 0 0.4em;\n    padding: 0;\n    font-family: 'Playfair Display', serif;\n    color: black;\n    font-style: italic;\n    letter-spacing: 1px;\n    text-shadow: 1px 1px 1px #000000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\nh5 {\n   margin: 0.5em 0 0.4em;\n    padding: 0;\n    font-family: 'Playfair Display', serif;\n    color: black;\n    font-style: italic;\n    letter-spacing: 1px;\n}\n#page-title {\n    border-color: black;\n}\n\n.head-box-2{\n    font-family: 'Playfair Display', serif;\n    padding: 10px 15px 10px 15px;\n    width: 89%;\n    position: relative;\n    text-align: left;\n    line-height: 20px;\n    display: inline-block;\n    margin: 0 25px 20px -360px;\n    background-color: #fdf5e8;\n    border-radius: 8px 8px 8px 8px;\n    font-size: 1.5em;\n}\n\n.head-box{\n    font-family: 'Playfair Display', serif;\n    padding: 10px 15px 10px 15px;\n    width: 89%;\n    position: relative;\n    border: 3px double #BC4123;\n    text-align: left;\n    line-height: 20px;\n    display: inline-block;\n    margin: 0 25px 20px -360px;\n    border-radius: 8px 8px 8px 8px;\n    background-color: #fdf5e8;\n    \n}\n\n\n.head{\n    text-align: right;\n    position: relative;\n}\n\n.main-body-div{\n    font-family: 'Droid Serif', serif;\n    font-size: 1.5em;\n    line-height: 20px;\n    width: 89%;\n    display: inline-block;\n    padding: 0 1% 0 1%;\n    vertical-align: top;\n    margin-bottom: 25px;\n    transition: all .7s;\n    border-left: 3px double #BC4123;\n    border-top: 3px double #BC4123;\n}\n\nblockquote {\n    background-color:  #fdf5e8;\n    color: black;\n    font-family: 'Droid Serif', serif;\n    list-style: none;\n}\n.main-body-div-r{\n    font-family: 'Droid Serif', serif;\n    font-size: 1.5em;\n    line-height: 20px;\n    width: 89%;\n    display: inline-block;\n    padding: 0 1% 0 1%;\n    vertical-align: top;\n    margin-bottom: 25px;\n    transition: all .7s;\n    border-right: 4px double #BC4123;\n    border-bottom:  3px double #BC4123;\n    \n}\n}\n\n#header h1 a {\n    font-family: \"comic sans mf\", times, serif;\n    content: \"При королевском дворе,\";\n}\n \n#header h1 a::before {\n    font-family: \"comic sans mf\", times, serif;\n    content: \"При королевском дворе,\";\n}\n \n#header h1 a span{\n    display: block;\n    content: \"Мы все есть маски\";\n    visibility: hidden;\n}\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n#header h2 span::before {\n    content: \"Нет детей.\";\n    display: block;\n    margin: 0;\n    padding: 0px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: #ffffff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n[[/module]]\n", "tags": ["локация:алагадда", "перевод:к_вычитке", "со_лпи:повешенный_король", "структура:рассказ", "филиал:en", "хаб_цикл:крикуны-в-структуре"], "parent": null, "locked": false}