{"uid": 7312, "pageId": "three-moons-initiative-hub", "title": "Хаб Инициативы \"Три Луны\"", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n//...мы не просим вас верить этой истории. Скепсис определённо является признаком здорового разума. Все мы когда-то были такими же, как вы, со всеми нашими предрассудками, наукой, религией/без них. Пока что можете сохранять свои предвзятые представления.//\n\n//Всё, чего мы просим -- это запомнить прочитанное. И когда придёт ваше время, когда вы закроете глаза в этом мире, откроете их и увидите три луны в зелёном небе, вы вспомните, кто ваши ангелы-хранители -- и присоединитесь к нам.//\n\n++ Вы под надзором. Вы под защитой. Вы любимы.\n\n++ ☽☽☽\n[[/=]]\n[[>]]\n//-- отрывок из вербовочной брошюры Инициативы ☽☽☽, найденной в Балтиморе, штат Мэриленд.//\n[[/>]]\n[[tabview]]\n[[tab Общая информация]]\n\n[[div_ class=\"rimg\"]]\n[[image threemoonsinitiative.jpg width=\"300\" ]]\n[[span]]Флаг Инициативы ☽☽☽ [[/span]]\n[[/div]]\n\n**Связанная организация:** Инициатива \"Три луны\" / Инициатива ☽☽☽ [[footnote]] Взаимозаменяемо. [[/footnote]]\n\n**Номер связанной организации:** 4019\n\n**Альтернативные названия:** Три луны, Дети ДЖАЛАКАРЫ, Durakh-Naùu[[footnote]] Редко употребляется; ругательное. Контекст неизвестен. [[/footnote]], Инициатива ☽☽[[footnote]] До Третьей жатвенной войны. [[/footnote]], Инициатива \"Лунный рассвет\"[[footnote]] Оригинальное имя; изменено после Второй жатвенной войны. [[/footnote]]\n\n**Место проведения операций:** Корбеник, Земля, художественные произведения[[footnote]] Посредством [[[SCP-3922]]] [[/footnote]]\n\n**Уровень угрозы:** Оранжевый [[span style=\"color:orange\"]]●[[/span]]\n\n**Описание:** Инициатива \"Три луны\" -- это экстрамерная человеческая организация, чья база находится в [[[scp-2922 | SCP-2922-C]]], загробном мире, известном как Корбеник.\n\nИнициатива была основана приблизительно 14000 лет назад с целью провести организованную человеческую колонизацию загробного мира. Инициатива занимается тщательной оценкой грехов погибших, наказания и награды определяются посредством набора квалифицированного большинства голосов в Комитете Геенны в размере двух третей от количества голосующих.\n\nПосредством Корпуса защиты человечества, их вооружённых сил, они выполняют роль межпространственной службы безопасности, защищающей человеческую расу. В частности, они установили наблюдение за Землёй[[footnote]]Наша планета обозначена как \"Мультивселенская итерация 2N\" Земли; неизвестно, сколько параллельных миров попадает под юрисдикцию Инициативы.[[/footnote]] и проводят тайные военные вмешательства с целью её защиты, часто не задумываясь о нюансах или долгосрочных последствиях.\n\nОрганическое вещество неспособно покинуть Корбеник. В результате этого большинство объектов, связанных с инициативой \"Три луны\" -- это дроны и прочие удалённо управляемые из Корбеника машины. Эти объекты проникают в наш мир через пространственный разрыв на обратной стороне Луны.\n\nНесмотря на веру персонала Инициативы в то, что они действуют в лучших интересах человечества, слишком большие полномочия военных, трудности с коммуникацией, проблемы внутренней бюрократии и прочие факторы -- совместно с непропорционально высокой военной мощью по сравнению с нашей -- делают их потенциальной угрозой общественной безопасности в нашем измерении.\n\nПосле Договора Каньяццо между Фондом SCP и инициативой \"Три луны\" поддерживается натянутый мир. Нарушение договора следует считать угрозой конца света класса XK.\n[[/tab]]\n[[tab Структура и персонал]]\n++++ __ДЖАЛАКАРА Непроницаемый__\n\n(Также известен как Архи-Труженик, Великий ткач, Седьмой князь Корбеника и Святой спонсор. Ранее обозначен как SCP-ПК-005.)\n\nДЖАЛАКАРА -- это могущественная сущность со способностями к изменению реальности, происходящая из Корбеника и обитающая в \"Непроницаемом\", крепости-паутине, находящейся в тысячах световых лет над Корбеником.\n\nНа изображениях ДЖАЛАКАРУ показывают в виде гигантского паука с человеческим лицом и бородой. До его контакта с Инициативой ДЖАЛАКАРЕ поклонялись различные племена Корбеника как богу тишины, труда, умеренности, покорности и бюрократии.\n\nИнициатива считает ДЖАЛАКАРУ своим богом-покровителем; он предоставляет Инициативе энергию и ресурсы в обмен на поклонение, службу и право на решающее слово во всех административных делах.\n\n++++ __Центральная клика__\n\n13 людей-монахов, посвятивших себя ДЖАЛАКАРЕ и получивших от него часть его способностей к изменению реальности. Они выполняют роль советников ДЖАЛАКАРЫ во всех взаимодействиях с человечеством. Единственная, чьё имя удалось установить -- доктор Джанет Шпигель, бывший исследователь Фонда.\n\n++++ __Вечный[[footnote]]\"Вечный\" -- не более чем почётный титул; выборы назначены на сентябрь 3960 года.[[/footnote]] президент Жирар Себастьян Ньянг__\n\nОснователь Инициативы, главнокомандующий её армии и диктатор колоний. Кроме Центральной клики из всех членов Инициативы только президенту Ньянгу разрешено напрямую обращаться к ДЖАЛАКАРЕ.\n\nЖирар Ньянг родился в Дакаре, Сенегал, в альтернативной временной линии Земли. После того, как он закончил Чикагский университет с докторской степенью в физике частиц, он присоединился к аналогу Фонда SCP в этой временной линии и со временем стал директором Базы 19[[footnote]]Зона 19 в нашей временной линии[[/footnote]] Фонда.\n\nС целью предотвратить конец света класса XK Ньянг [[[radical-acceptance | нарушил протокол и воспользовался экспериментальным устройством для перемещения планеты]]], телепортировав Землю в экстрамерное пространство, известное как Корбеник. В ходе последующего вторжения сущностей SCP-ПК-003 (\"Топотуны\") Ньянг возглавил остатки Фонда, центрального правительства и прочих вооружённых организаций и успешно отбивал вторжение на протяжении 20 лет, что получило название \"Первая жатвенная война\".\n\nВ результате этого Ньянг не только стал героем среди оставшихся людей, но и заработал благосклонность местного божества, ДЖАЛАКАРЫ, заклятого врага Топотунов. Партнёрство между людьми и ДЖАЛАКАРОЙ, начавшееся в связи с этим, привело к созданию инициативы \"Лунный рассвет\".\n\nНа посту Президента Ньянг остаётся среди колонистов спорной фигурой, и многие СМИ обвиняли его в злоупотреблении властью в целях личной выгоды. Чтобы развеять опасения по поводу авторитаризма, президент Ньянг ежегодно проходит через добровольные сеансы \"усмирения\". Содержание процесса усмирения засекречено, но эти сеансы проводятся ДЖАЛАКАРОЙ и, по слухам, включают в себя мучительные физические и психологические пытки, нацеленные на то, чтобы уничтожить эго и обеспечить полное смирение.\n\nПосле того, как были введены усмирения, многие другие СМИ стали обвинять президента Ньянга в некомпетентности и нерешительности.\n\n++++ __Генерал Джанет Шпигель__\n\nБывший исследователь Фонда. Её смерть помогла установить первый контакт между Корбеником и миром живых. Она дезертировала из Фонда в результате конфликта, связанного с её мужем, Германом Шпигелем, и присоединилась к Инициативе. Она служила в Центральной клике на протяжении пяти лет, пока ДЖАЛАКАРА не решил, что её способности найдут лучшее применение в Корпусе защиты человечества, где она успешно подавила заговор, нацеленный на совершение переворота в префектуре Сакловай Корбеника.\n\nНесмотря на то, что [[[now-watch-and-learn-heres-the-deal | смерть]]] и последующий [[[ill-be-home-for-christmas | захват]]] доктора Исайи Хендерсона частично умерили её обиду, она всё ещё является одним из самых активных сторонников боевых действий против Фонда в правительстве Инициативы.\n\n++++ __Полковник Джеймс Хенсон__\n\nДиректор психотронного отдела Инициативы. Он родился на \"Итерации 2L\" Земли, в параллельном мире, менее миролюбивом по сравнению с 2N. Полковник Хенсон разработал большинство дронов Инициативы (включая серию \"[[[scp-2578 | Мечехвост]]]\"), и зачастую сам ими управляет.\n\nВ связи с серьёзной психологической травмой, полученной после нападения Топотуна, полковник Хенсон с садизмом относится к врагам Инициативы, и часто нарушал протокол с целью нанести как можно большие повреждения.\n\n[[/tab]]\n[[tab Связанная документация]]\n\n[[[dyfscp-001 | Предложение Д. Улисса Фула]]] -- Инцидент-4/41/444/28/39-Сигма\n\n[[[SCP-1432-RU]]] -- ☾ообщество ☾опротивления ☾уициду\n\n[[[SCP-2578]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Мечехвост\"\n\n[[[SCP-2922]]] -- Корбеник\n\n[[[SCP-3100]]] -- //Многие яростно сомневались в существовании Корбеника. Мы называем этих людей \"вонючками\".- В этом названии гораздо меньше слогов, чем в \"кандидате на Чистилище класса Н\".- Не будь вонючкой!// - Листовка Комитета Геенны \n\n[[[SCP-3319]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Лотос\"\n\n[[[SCP-3768]]] -- ☽☽☽ Общественное Радио\n\n[[[SCP-3922]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Успокоение\"\n\n[[[SCP-4337]]] -- ☽☽☽  КОДОВОЕ ИМЯ КЗЧ: \"Нож поддержки\"\n\n[[[SCP-4578]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Перерождение\"\n\n[[[SCP-4587]]] -- «TotleighSoft ПОТОМУ ЧТО КОМПЬЮТЕРЫ! очень сейчас сожалейно думоет о этих безмысленых розружениях. Прозим взать это куупон на безплодную залатаю рыку в зоямагазине в качесе коментсации».\n\n[[[SCP-4839]]] -- \"{{Они сами напросились.}}\" — ДЖАЛАКАРА\n\n[[[SCP-4922]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Кукловод\"\n\n[[[SCP-5298]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Крампусегерь\"\n\n[[[SCP-5318]]] -- \"Lod Ojos de Mi Padre\" - The Eyes of My Father\n\n[[[SCP-5319]]] -- \"Homo Sapiens Invictus\"\n\n[[[SCP-6944]]] -- Altantian Planchettes\n\n[[[SCP-7157]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Old Glory\"\n\n[[[SCP-7578]]] -- ☽☽☽ КОДОВОЕ ИМЯ КЗЧ: \"Vajrayana\"\n\n[[[SCP-7702]]] -- Re: VUUOU's postmortem containment on Earth-2L\n\n[[[SPC-993]]] -- //\"Черт возьми, прошло 14 000 лет, а я все еще не избавился от своей коулрофобии.\"// -- Президент Ньянг \n\n[[[SCP-2718-J]]] -- //\"FUCK YOU - STRONG LETTER TO FOLLOW.\"// - Isaiah Henderson, deceased\n\n[[[SPC-2922]]] -- //\"Все равно лучше, чем гребаные топотуны.\"// --  Полковник Хенсон\n\n[[[god-damn-it-every-one | Да пошли вы все!]]]\n\n[[[ill-be-home-for-christmas | Я буду дома к Рождеству...]]]\n\n[[[pravoslavia | Intelligence Covenant Dossier: Region-9440AF9 \"Pravoslavia\" ]]]\n\n[[[stella-secundus | Intelligence Covenant Dossier: Region-5257GR4 \"Stella Secundus\" ]]]\n\n[[[wielka-altana | Intelligence Covenant Dossier: Region-3824FA1 \"Wielka Altana\" ]]]\n\n[[[mother-who-demands-ones-toes | Карцист Халина Иева, Мать, что пожинает пальцы ног ]]]\n\n[[[nightmare-regent-blue | Синий Регент Кошмара]]]\n\n[[[operation-galahad | Операция \"Галахад\"]]]\n\n[[[radical-acceptance | Полное принятие]]]\n\n[[[i-am-going-to-make-it-through-this-year-if-it-kills-me | Этот год]]] \n\n[[[what-i-did-on-my-summer-vacation | What I Did On My Summer Vacation]]]\n\n[[/tab]]\n[[/tabview]]\n", "tags": ["со_лпи:три_луны", "структура:хаб", "филиал:en"], "parent": "groups-of-interest", "locked": false}