{"uid": 10814, "pageId": "wl:wanderers-library-hub", "title": "Хаб Библиотеки Странников", "source": "[[include theme:dustjacket]]\n\n[[=]]\n[[module Rate]]\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n+ [[size 215%]]**БИБЛИОТЕКА СТРАННИКОВ**[[/size]]\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div class=\"head\"]]\n[[image wlheader.png]]\n[[/div]]\n----\n[[div_ class=\"fancyborder\"]]\n++ Приветствую, Странник.\n[[lines 1]]\nБиблиотека Странников -- это хранилище всех знаний со всех вселенных и измерений. Её бесконечные залы содержат каждую книгу что была или будет (или даже не будет) написана. Учёные из неизвестных миров бродят по её проходам и рыскают по мусорным вёдрам в поисках запретных знаний. Потребуется не одна жизнь, чтобы прочесть даже одну полку в Библиотеке.\n\n+++ [[[wl:start|Так чего же вы ждёте?]]]\n[[/div]]\n\n\n[[lines 1]]\n\n\n[[tabs]]\n[[tab Регистрация у стойки Библиотекарей]]\n++++ //Что такое Библиотека?//\n[[<]]\n\nОна больше чем рукотворное сооружение, заполненное книгами, -- она может представлять из себя разнообразное собрание работ всех типов и стилей, где древние знания и кулинарные книги заслуживают того, чтобы стоять рядом друг с другом. Но они ничто без читателей. Письмо без головы, его воспринимающего -- лишь изображение абстрактных фигур в поисках смысла.\n\nВ конце концов, библиотеки -- это группы, ценящие то немногое, что мало кто может действительно знать.\n\nВ своей молодости я не сумел достичь мечты. Самому стать библиотекой, вобрав в себя всё, что только могло быть известно. Несмотря на благие намерения, я погубил больше идей, чем любой Книгожог мог лишь мечтать когда-нибудь сжечь.\n\nОбрушение проклятий огня и забвения на стольких моих коллег -- вот моё последнее сожаление, перед тем как я позволю гордыне сделать меня тем, кто я есть. Поэтому, когда вы будете изучать всё то знание, о котором вы могли лишь просить, в ваше ухо должен всегда шептать голос, напоминающий вам, что смертность -- это добродетель.\n\nПусть Библиотека хранит то, что невозможно запомнить. Ибо иначе, вы, возможно, никогда не забудете.\n\n-- //[[[wl:forgotten|Тот, Кто Знает]]]//\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n[[/<]]\n++++ //Где находится Библиотека?//\n[[<]]\nНу, вы стоите в ней. Идите вперёд и глазейте. В первый раз все так делают. Не волнуйтесь, полки падать не собираются, по крайней мере, не в этом столетии. Это просто кажется так, потому что они очень высокие и узкие. Сама Библиотека -- это... Наверное лучше всего её назвать хабом. Вроде этого, только для миров. Библиотека является корнем каждого мира, вселенной и временной линии что когда-либо существовала или будет существовать. Как у вас там принято говорить? \"Все дороги ведут в Рим\"? Вот тут также. Неважно, где вы в реальности (или даже вне её), вы всегда найдёте путь обратно. Поняли? Путь?\n\nТак вам теперь даже не рассказывают что такое Пути? Ладно. Ну, Путь -- это подобие червоточины -- у халатов в Фонде скорее всего есть какое-нибудь техническое словцо для этого, но мы зовём их тем, что они есть -- Пути. Конечно, у всех Путей есть Стуки -- небольшие ритуалы чтобы попасть внутрь. В Нью-Йорке есть один, в котором надо вылить куриной крови на люк. А в этот раз всё легко. Вам просто нужно, чтобы вас пригласил человек, который уже бывал внутри. Пока я тут, вы сможете пройти. А в следующий раз сможете и сами зайти.\n\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=8\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Docents_UC.png\n|add-caption=true\n|caption=Гиды.\n]]\n\nСмелее. Конечно же их можно читать, не глупите. Какая это библиотека, если бы нельзя было читать книги? Нет, вы не сможете прочитать их все, даже не пытайтесь. Я знаю людей, которые жизни тратили на одну лишь полку. А полок в Библиотеке не счесть -- и это не просто выражение. Насколько нам известно, это место буквально бесконечно во всех направлениях. Глядя вверх по ночам можно звёзды увидеть, а порой у верхних полок образуются целые облака. Не спрашивайте меня, откуда здесь свет -- я сам не знаю. У этого места много тайн. Никто не знает когда оно появилось; оно будто всегда существовало. Никто не знает откуда берутся книги, они просто появляются. И конечно же, никто не знает основателя этого места, если он вообще есть.\n\nНу, никто из говорящих не знает. Может Библиотекарям это известно.\n\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=8\n|speed=250\n|float=true\n|align=left\n|width=300px\n|url=https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Pages_UC.png\n|add-caption=true\n|caption=Пажи.  \n]]\n\nА, видите того парня в мантии, с фонарём? Только не надо таращиться на него, это не вежливо. Да, у него нет рта. Это [https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Docents_UC.png Гид], один из ребят, которые здесь работают. Если вам надо куда-то пройти, Гиды покажут вам, как. Также они следят, чтобы никто не делал чего не положено. Они -- один из трёх основных видов Библиотекарей -- существуют также [https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Pages_UC.png Пажи], похожие на пауков ребята, сортирующие книги -- вон, кстати, один из них. Ещё есть [https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Archivists_UC.png Архивариусы], но они встречаются гораздо реже. Их можно найти у парадной стойки -- это те, которые без глаз. Но это не мешает им знать о местоположении каждой из книг в любой момент времени. Чтобы взять книгу, вам потребуется показать им вот этот билет. Кстати, берегите его. Он много где используется в качестве удостоверения личности. А если кто-то завладеет им, этот кто-то завладеет и вами. Ещё один важный момент -- всегда возвращайте книги вовремя. Лучше не знать что происходит с запоздавшими.\n\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=8\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=https://files.scpfoundation.net/local--files/wl:wanderers-library-hub/WL_Archivists_UC.png\n|add-caption=true\n|caption=Архивариусы.  \n]]\n\nИ вот он, главный зал -- здесь чуть более пустынно в это время, лишь около сотни посетителей. Выглядит уютно, но не позволяйте себя обмануть -- пространство здесь... странное. Оно может расширяться, чтобы вместить больше посетителей без изменения своих размеров. Это трудно объяснить, но вы сами всё увидите. Можете найти себе стол или место присесть и начать, ну, читать. Здесь всё в публичном пользовании, -- все мы в душе Странники. Скоро по идее должен начаться [[[wl:orientation|инструктаж]]], советую его посетить.\n\nНу, не буду более отнимать вашего времени. [[[wl:wing-one|Приятного чтения, Странник.]]]\n\n[[lines 1]]\n-- //L.S.//\n\n[[lines 1]]\n\n[[/<]]\n[[/tab]]\n[[tab Обзор Библиотеки Странников]]\n[[<]]\nБиблиотека Странников -- это ответвившееся от вселенной SCP сообщество писателей, основанное двумя администраторами оригинального сайта почти десять лет назад. Она остаётся единственным дочерним сайтом SCP. Это коллекция историй, которые описывают странные и фантастические уголки мира, сокрытого от обычных глаз. Некоторые из этих историй происходят в далёком прошлом, в форме легенд и сказок. Другие происходят в современном мире, скрываясь в тени вне поля зрения. Основной мотив -- существуют странные вещи не совсем из этого мира. Некоторые из них опасны, некоторые просто прекрасны. Все они в какой-то степени необычны.\n\nВ отличие от SCP, истории Библиотеки Странников не имеют строгого формата; так называемые записи могут быть как прозой, так и чьей-то перепиской, мультимедиа или чем-то ещё что взбредёт вам в голову. Жанр настолько же гибок: у нас есть всё -- от эпического фентези до городских ужасов. Единственное, что постоянно -- истории в Библиотеке должны вызывать Чувство Удивления, чувство что есть мир гораздо больше нашего. В мире Библиотеки, эти чудеса сокрыты, но никогда не далеки. Также не стоит забывать, что этот мир ещё более дикий чем наш, и в нём всё ещё можно наткнуться на неприятности.\n\nСодержимое Библиотеки как диаграмма Эйлера-Венна, пересекается с более крупной вселенной SCP. Записи могут быть как в большей вселенной и использовать Связанные Организации или персонажей из неё, так и самодостаточными историями в собственных вселенных и мирах -- последних, кстати, большинство. **Чтение работ на сайте -- наилучший способ почувствовать стиль.**\n[[/<]]\n[[/tab]]\n[[tab Навигация по Библиотеке]]\n[[<]]\nКак было уже сказано, чтение -- наилучший способ уловить тон историй Библиотеки, так что вот ещё немного информации, которая поможет вам с нахождением этих историй и изучением нового дома вдали от своего.\n\nБиблиотека -- бесконечное пространство для любых назначений и именно так к ней следует относиться. Здесь легко заблудиться, но не пугайтесь -- обычно, дружелюбный гид проведёт вас к месту, которое вы ищете. К тому же, независимо от размера, Библиотека остаётся хорошо организованной, поделённой на крылья с множеством полок, заполненных историями, и залы, в которых ненаписанные истории находят свой дом. [[[wl:wing-one|Первое Крыло]]] является старейшей секцией Библиотеки, также известной как Скрытое Гнездо, куда попадают все новоприбывшие. Более новое [[[wl:wing-two|Второе Крыло]]], известное как Море Слов, -- на самом деле океан (или озеро, или лужа -- никто не знает!), расположенный в центре Библиотеки. Наконец, есть [[[wl:hall-one|Первый Зал]]], который хоть меньше и новее чем остальные секции, содержит в себе всё искусство Библиотеки -- от картин до музыки и изменения облика самой Библиотеки.\n\nПланировка Библиотеки, будучи бесконечной и непрестанно меняющейся, на удивление является одной из наиболее узнаваемых частей Библиотеки. Её история, иерархия персонала, его задачи, принципы и причины функционирования Библиотеки более туманны, но у многих Странников есть свои [[[wl:universe-rewrite|мысли и теории]]]. Обычно, новых Странников направляют на [[[wl:orientation|Инструктаж]]], который описывает всё, что надо знать новоприбывшему. Как только вы ознакомились с ним, можете [[[system:join|сами становиться Попечителем Библиотеки]]].\n[[/<]]\n[[/tab]]\n[[tab Рекомендуемое к прочтению из Библиотеки]]\n\n[[include wl:recommended-reading-list]]\n\n[[/tab]]\n[[tab Документация по Библиотеке]]\nФонд знает о Библиотеке уже немало времени. Они даже вели учёт связанных с ней событий, -- точнее, пытались.\n[[div_ class=\"fancyhr\"]]\n----\n+ Объекты\n----\n[[/div]]\n[[div_ class=\"pages_container\"]]\n[[div_ class=\"pages\"]]\n[[module ListPages order=\"name desc\" separate=\"false\" category=\"-sandbox\" tags=\" +со_лпи:библиотека_странников +объект\"]]\n# %%title_linked%% _\n[[span class=\"page_tags\"]]**[[iftags ru]]Автор[[/iftags]] [[iftags -ru]]Переводчик[[/iftags]]:**[[/span]][[span class=\"page_tags\"]]%%created_by%%[[/span]] [[span class=\"page_rating\"]]Рейтинг: %%rating%%[[/span]]\n[[/module]]\n[[/div]]\n[[/div]]\n[[div_ class=\"fancyhr\"]]\n----\n+ Рассказы и форматы СО\n----\n[[/div]]\n[[div_ class=\"pages_container\"]]\n[[div_ class=\"pages\"]]\n[[module ListPages order=\"created_at desc\" separate=\"false\" category=\"-wl -sandbox\" tags=\"+со_лпи:библиотека_странников -объект -хаб -структура:структура_сайта\"]]\n# %%title_linked%% _\n[[span class=\"page_tags\"]]**[[iftags ru]]Автор[[/iftags]] [[iftags -ru]]Переводчик[[/iftags]]:**[[/span]][[span class=\"page_tags\"]]%%created_by%%[[/span]] [[span class=\"page_rating\"]]Рейтинг: %%rating%%[[/span]]\n[[/module]]\n[[/div]]\n[[/div]]\n[[/tab]]\n[[tab Что говорят посетители]]\n\nТысячи странников видели залы Библиотеки, многие из них даже стали её Попечителями. Однако некоторые Странники [[[wl:character-list|более известны, чем другие]]]; а некоторые даже принадлежат к [[[wl:thearchivistslog|хорошо известным группам.]]] Независимо от этого, похоже что у всех есть что сказать о месте, которое многие из них ныне называют домом.\n----\n\n//Неплохо, но менеджмент мог бы быть и лучше.//\n\n-- Верховный Архивариус [[[wl:abridged-archivists|Гиропендра]]]\n----\n\n//Даже если вы ходили достаточно долго, чтобы натереть себе мозоли, вы будете поражены длиной этих секций. Начните своё путешествие с нехудожественной литературы, и, если ваш род продолжится, даже правнуки ваших правнуков не прочтут и половины прежде чем погаснут солнца.//\n\n-- [[[wl:the-journal-of-aframos-longjourney|Афрамос Долгоброд]]]\n\n----\n\n//Отстаньте! Эти стулья -- лучшее место, чтоб отоспаться после самого тяжёлого похмелья!//\n\n-- Записка, прикреплённая к морде [[[wl:fear-and-loathing-in-the-wanderers-library|Дюка Сборс]]]\n\n----\n\n//Свернувшись в уголке прячь пряжу, достаточную, чтоб обернуться ею тысячу раз. Ради таких мгновений мы и приходим сюда.//\n\n-- Бабушка Триод\n----\n\n//Приятное, удобное убежище. Но удобство не по мне. Теряется слишком много людей. В общем, 4 звезды.//\n\n-- [[[wl:why-we-wander|К. Л. Атлас]]]\n\n----\n\n//Серьёзно, хватит просить у меня цитат для страниц хабов.//\n\n-- [[[the-library-cries-in-ultramarine-blue|Робост]]]\n\n----\n//Слишком много людей! Но если найдёте тихий закуток или карманное измерение для исследований... тогда хорошо!//\n\n-- [[[wl:world-s-shittiest-goblin|Скр'лк]]]\n\n----\n\n//Потому в этом природа Библиотеки -- быть непознанной и непостижимой и мудрецу, и безумцу. Никто не может действительно понять её. Поверьте: я пытался.//\n\n-- Со страницы [[[wl:chronicle-of-ulak-the-drifter|Хроники Алака]]]\n\n----\n//Лучше чем там, откуда я пришла.//\n\n -- Химерия\n----\n\n//Он не самый образованный тип, но Библиотеки не только для грамотеев. Мой Кузен Дэн встретил там самых приятных людей, которых ты только можешь представить, они подсобили ему когда он поплохел. Они продолжили помогать даже после того как он поправился! Будь я проклят если он хоть раз принял что-то из того как должное.//\n\n//Если она и вправду такая, как рассказывает Дэн, та Библиотека намного больше чем просто пыльные древние книжки.//\n\n-- Неизвестный, о своём Кузене Дэне\n\n\n[[/tab]]\n[[tab Плюшки, дары, трофеи]]\n\n+++ Фоны странника\n\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=250\n|float=false\n|align=center\n|width=300px\n|url=https://scpfoundation.net/local--files/wl:wanderers-library-hub/wlwallpaper.png\n|add-caption=true\n|caption=Версия фона рабочего стола для настольных устройств\n]]\n\nМобильный -- [https://scpfoundation.net/local--files/wl:wanderers-library-hub/wlphone.png 720x1650] | [https://scpfoundation.net/local--files/wl:wanderers-library-hub/wlmobilebig.png 1440x2560]\nНастольный -- [https://scpfoundation.net/local--files/wl:wanderers-library-hub/wlwallpaper.png 1366x768]\n\n+++ Шаблоны читательского билета\n[[include component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=250\n|float=false\n|align=center\n|width=300px\n|url=https://scpfoundation.net/local--files/wl:wanderers-library-hub/librarycard.png\n|add-caption=true\n|caption=Пример читательского билета\n]]\n\n[https://scpfoundation.net/local--files/wl:wanderers-library-hub/LibraryCardv2.png Предпросмотр] -- [https://scpfoundation.net/local--files/wl:wanderers-library-hub/LibraryCardv2.xcf .xcf] | [https://scpfoundation.net/local--files/wl:wanderers-library-hub/LibraryCardv2.psd .psd]\n\n[[/tab]]\n[[/tabs]]\n[[/=]]\n\n[[module CSS]]\n#page-title {\n    display: none;\n}\n\n.head img {\n   border: 7px outset rgb(var(--medium-accent));\n   border-radius: 3rem;\n}\n\n.thung {\n  display: flex;\n  justify-content: space-around;\n  align-items: stretch\n}\n\n\n.thing {\n  padding: 1rem;\n  box-shadow: 0 15px 30px 0 rgba(0,0,0,0.11),\n    0 5px 15px 0 rgba(0,0,0,0.08);\n  background: url(https://wanderers-library.wdfiles.com/local--files/component%3Atheme/wlheader_bg.png);\n  border-radius: 0rem;\n  color: rgb(255, 219, 90);\n  max-width: 49%;\n  min-width: 40%;\n  \n  border-left: 3px outset rgb(255, 219, 90);\n  border-top: 3px outset rgb(255, 219, 90);\n  border-right: 3px outset rgb(255, 219, 90);\n  border-bottom: 3px outset rgb(255, 219, 90);\n  margin: 1rem;\n  \n  flex-grow: 1;\n  transition: border-left 300ms ease-in-out, border-right 300ms ease-in-out, padding-left 300ms ease-in-out, padding-right 300ms ease-in-out;;\n}\n\n\n.thing:hover {\n  padding-left: 0.5rem;\n  border-left: 0.5rem outset rgb(255, 219, 90);\n  padding-right: 0.5rem;\n  border-right: 0.5rem outset rgb(255, 219, 90);\n}\n\n.thing h1, .thing a {\n  color: rgb(255, 219, 90);\n}\n\n@media only screen and (max-width: 420px) {\n.thung {\n  flex-wrap: wrap;\n}\n}\n\n\n/* Listpages Block */\n\ndiv.list-pages-box * {\n    -webkit-box-sizing: border-box;\n       -moz-box-sizing: border-box;\n            box-sizing: border-box;\n}\n\ndiv.list-pages-box br {\n    display: none;\n}\n\ndiv.list-pages-box ol {\n    list-style: none;\n    display: -webkit-box;\n    display: -ms-flexbox;\n    display: -webkit-flex;\n    display: -moz-box;\n    display: flex;\n    position: relative;\n    -ms-flex-wrap: wrap;\n        -webkit-flex-wrap: wrap;\n            flex-wrap: wrap;\n    padding: inherit;\n    background: rgb(var(--swatch-menubg-light-color));\n    border: 0.0625rem solid rgb(var(--swatch-menutxt-light-color));\n    -webkit-border-radius: 0.25em;\n       -moz-border-radius: 0.25em;\n            border-radius: 0.25em;\n    overflow: hidden;\n}\n\ndiv.list-pages-box ol li {\n    -ms-flex-preferred-size: calc(100% / 5);\n        -webkit-flex-basis: -webkit-calc(100% / 5);\n            flex-basis: -moz-calc(100% / 5);\n            flex-basis: calc(100% / 5);\n    color: rgb(var(--swatch-menutxt-light-color));\n    padding: 1em;\n    margin: 0.5em;\n    -webkit-border-radius: 0.25em;\n       -moz-border-radius: 0.25em;\n            border-radius: 0.25em;\n    -webkit-box-flex: 2;\n        -ms-flex-positive: 2;\n            -webkit-flex-grow: 2;\n               -moz-box-flex: 2;\n            flex-grow: 2;\n    display: -webkit-box;\n    display: -ms-flexbox;\n    display: -webkit-flex;\n    display: -moz-box;\n    display: flex;\n    -webkit-box-orient: vertical;\n    -webkit-box-direction: normal;\n    -webkit-flex-direction: column;\n       -moz-box-orient: vertical;\n       -moz-box-direction: normal;\n        -ms-flex-direction: column;\n            flex-direction: column;\n    position: relative;\n    -webkit-box-pack: center;\n        -ms-flex-pack: center;\n            -webkit-justify-content: center;\n               -moz-box-pack: center;\n            justify-content: center;\n    -webkit-box-align: center;\n        -ms-flex-align: center;\n            -webkit-align-items: center;\n               -moz-box-align: center;\n            align-items: center;\n    text-align: center;\n    border: 0.125rem solid rgb(var(--swatch-menutxt-light-color));\n    background: rgb(var(--swatch-menubg-dark-color));\n    font-size: -webkit-calc(var(--base-font-size) * 1.25);\n    font-size: -moz-calc(var(--base-font-size) * 1.25);\n    font-size: calc(var(--base-font-size) * 1.25);\n    overflow: hidden;\n}\n\ndiv.list-pages-box ol li span.page_rating {\n    position: absolute;\n    display: -webkit-box;\n    display: -webkit-flex;\n    display: -moz-box;\n    display: -ms-flexbox;\n    display: flex;\n    bottom: -0.0625rem;\n    right: -0.0625rem;\n    min-width: 2em;\n    min-height: 2em;\n    text-align: center;\n    width: auto !important;\n    height: auto !important;\n    border-left: 0.0625rem solid;\n    border-top: 0.0625rem solid;\n    -webkit-border-radius: 0.25em 0.5em 0.25em 0.25em;\n       -moz-border-radius: 0.25em 0.5em 0.25em 0.25em;\n            border-radius: 0.25em 0.5em 0.25em 0.25em;\n    padding: 0.25em;\n    font-size: 60%;\n}\n\ndiv.list-pages-box ol li > span:first-of-type {\n    padding-top: 0.5em;\n}\n\ndiv.list-pages-box ol li > span:nth-of-type(5) {\n    padding-bottom: 0.5em;\n}\n\nspan.page_tags {\n    font-size: 80%;\n}\n\ndiv.list-pages-box ol li::before {\ncontent: \" \";\n    width: 125%;\n    height: 100%;\n    position: absolute;\n    top: 0;\n    pointer-events: none;\n    opacity: 1;\n    background-color: rgb(255, 219, 90);\n    background-color: rgb(var(--bright-accent));\n    -webkit-transform: translateX(-webkit-calc(-100% - 4rem));\n    -moz-transform: translateX(-moz-calc(-100% - 4rem));\n    -ms-transform: translateX(calc(-100% - 4rem));\n    -o-transform: translateX(calc(-100% - 4rem));\n    transform: translateX(calc(-100% - 4rem));\n    -webkit-transition: -webkit-transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: -webkit-transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -o-transition: -o-transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -moz-transition: transform 500ms cubic-bezier(0.4, 0, 0.2, 1), -moz-transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: transform 500ms cubic-bezier(0.4, 0, 0.2, 1), -webkit-transform 500ms cubic-bezier(0.4, 0, 0.2, 1), -moz-transform 500ms cubic-bezier(0.4, 0, 0.2, 1), -o-transform 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -webkit-clip-path: polygon(0.00% 0.00%, 100% 0px, 90% 100%, 0px 100%);\n    clip-path: polygon(0.00% 0.00%, 100% 0px, 90% 100%, 0px 100%);\n}\n\ndiv.list-pages-box ol li:hover::before {\n    -webkit-transform: translateX(0);\n    -moz-transform: translateX(0);\n    -ms-transform: translateX(0);\n    -o-transform: translateX(0);\n    transform: translateX(0);\n}\n\ndiv.list-pages-box ol li a,\ndiv.list-pages-box ol li > span {\n    will-change: color, border, filter;\n    -webkit-transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -o-transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -webkit-transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), -webkit-filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), -webkit-filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    -moz-transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    transition: color 500ms cubic-bezier(0.4, 0, 0.2, 1), border 500ms cubic-bezier(0.4, 0, 0.2, 1), border-top 500ms cubic-bezier(0.4, 0, 0.2, 1), filter 500ms cubic-bezier(0.4, 0, 0.2, 1), -webkit-filter 500ms cubic-bezier(0.4, 0, 0.2, 1);\n    z-index: 0;\n    width: 100%;\n    height: 100%;\n    display: -webkit-flex;\n    display: -moz-box;\n    display: -ms-flexbox;\n    display: flex;\n    display: -webkit-box;\n    -webkit-box-align: center;\n    -webkit-align-items: center;\n       -moz-box-align: center;\n        -ms-flex-align: center;\n            align-items: center;\n    -webkit-box-pack: center;\n    -webkit-justify-content: center;\n       -moz-box-pack: center;\n        -ms-flex-pack: center;\n            justify-content: center;\n    -webkit-filter: invert(0) hue-rotate(0deg);\n            filter: invert(0) hue-rotate(0deg);\n}\n\ndiv.list-pages-box ol li a,\ndiv.list-pages-box ol li > span:first-of-type  {\n    border-top: 0.0625rem solid rgb(var(--swatch-menutxt-light-color))  !important;\n    color: rgb(var(--swatch-menutxt-light-color));\n}\n\ndiv.list-pages-box ol li:hover a,\ndiv.list-pages-box ol li:hover > span {\n    color: rgb(var(--swatch-menutxt-dark-color)) !important;\n}\n\ndiv.list-pages-box ol li:hover a {\n    -webkit-filter: invert(1) hue-rotate(195deg);\n            filter: invert(1) hue-rotate(195deg);\n}\n\ndiv.list-pages-box ol li:hover > span:first-of-type  {\n    border-top: 0.0625rem solid rgb(var(--swatch-menutxt-dark-color))  !important;\n}\n\ndiv.pages_container {\n    display: -webkit-box;\n    display: -ms-flexbox;\n    display: -webkit-flex;\n    display: -moz-box;\n    display: flex;\n    position: relative;\n    width: 100%;\n    -webkit-box-pack: center;\n    -webkit-justify-content: center;\n       -moz-box-pack: center;\n        -ms-flex-pack: center;\n            justify-content: center;\n}\n[[/module]]", "tags": ["перевод:к_вычитке", "со_лпи:библиотека_странников", "структура:хаб", "филиал:en"], "parent": null, "locked": false}