{"uid": 4540, "pageId": "zone", "title": "З.О.Н.А.", "source": "\n[[>]]\n[[module Rate]]\n[[/>]]\n[[toc]]\n[[include component:html5player\n|type=audio\n|url=http://scpfoundation.ru/local--files/zone/radarAMBI.mp3 |autoplay=FALSE]]\nМузыкальное сопровождение.\n------\n[[f<image %D1%8F%D0%BD%D1%82%D0%B0%D1%80%D1%8C.png size=\"medium\"]]\n+ Часть 1. Научный лагерь \"Янтарь\".\nЛагерь научников на Янтаре заслуженно пользовался хорошей репутацией у вольных сталкеров. Защита. Припасы. Различного рода поручения за хорошую плату. Свежие карты локаций. Самые современные апгрейды и примочки, а иногда - уникальные экспериментальные девайсы. Именно за этим более-менее опытные сталкеры шли на \"Янтарь\", не жалея патронов (на отстрел многочисленных зомби) и противорадиационных препаратов (Янтарские болота фонили, как кусок необедненного урана). Даже близость РЛС, более известной как \"Выжигатель мозгов\", их не останавливала. У Сёмы же была еще одна причина нанести визит \"научникам\", перекрывающая по важности все остальные, вместе взятые...\nОни сидели в столовой Научной базы \"Янтарь\". Сёма поглощал нехитрую, но редкую в Зоне еду - картошка, вареная курица (\"Курятник у них тут в подвале, что ли? Явно не консерва\"). Профессор Сахаров флегматично помешивал ложечкой остывший чай в стакане.\n-Доставленный Вами образец полностью удовлетворяет нашим требованиям, так что я с радостью выдам Вам... //временно, для испытаний//, конечно же - прототип ТК-блокатора. Но есть кое-что, чего я не могу понять. Вы, конечно, опытный сталкер, другие Ваши коллеги, услышав, образец //чего// нам нужен, просто разворачивались и уходили, крестясь - но поход к Четвертому энергоблоку? Уверен, с нашим прототипом Вы пройдете мимо РЛС и сохраните рассудок, но что потом? Дикий край, неисследованный. Непуганые твари, изотопное загрязнение, полная неизвестность...Безумие. Зачем?\n-У меня есть цель. Это редкость в здешних краях. Молодняк прет сюда обогатиться на халяву - и мрет, как тараканы от дихлофоса. Старичье ходит на промысел, чтобы потом хабар на патроны и аптечки обменять... Болото. Раз вляпался - уже не выбраться. Возьмите хотя бы \"Долг\" - сидят на своей базе, мутантов сотнями валят, артефакты уничтожают, а зачем?\nПри упоминании \"Долга\" профессор слегка скривился и пробурчал под нос что-то вроде \"...чертовы гоповцы...\". (Или \"гоковцы\"? Сёма решил не переспрашивать, тем более что и сам считал \"долговцев\" военизированным стадом гопников.)\n-У них ведь вполне сил хватит размолотить охранные сооружения Периметра и прорваться отсюда в полном составе,- продолжил он. -\"Свободовцы\" те же - что они, на Большой Земле себе травы и водки не найдут? Окопались, с \"должниками\" то бьются насмерть, то совместные операции прокручивают... Зачем? \n-И зачем же?\n-А им больше делать нечего. Сюда не от хорошей жизни бегут, но и тут ее - хорошую - не найти. От безделья маются. Или от //бесцелья//. Им ничего не надо. А мне надо на ЧАЭС. Кстати, можно тут у вас заодно бронежилет подлатать?\n-О, с этим к [http://ru.stalker.wikia.com/wiki/%D0%9B%D0%B5%D0%B2%D1%88%D0%B0 Левше]. Он у нас тут мастер на все руки. Комбезы чинит, апгрейды на оружие ставит, сам всякие примочки мастерит. Раньше приходилось D-шек наружу за объек...артефактами, то есть, гонять, из пятерых хорошо если один живой возвращался, а то и вовсе к мародерам сбегали. Так Левша целую МОГ из сталкеров собрал - чтоб только на нас работали, так что теперь все путем.\n-А что это за нашивка у него? Не \"долговская\" ни разу, не фрименская, вообще первый раз вижу.\n-А, это? Это эмблема нашего Фонда... лагеря, то есть. Да, и еще одно.\n\"Что бы он ни хотел мне предложить, добром это не кончится. Нутром чую\".\n-Слушайте, сталкер... У нас тут один коллега ошивается, из Америки, по обмену опытом приехал... давненько уже желание выражает на Припятский Зоопарк поближе глянуть. И есть на то у него причины, прямо скажем. Отведете? \n-В [http://bluesbag6.narod.ru/index79.html ЗООПАРК]?? - чуть не подавился куриной ножкой Сёма. - Это туда, куда после Первого Выброса ликвидаторы зверушек стаскивали, чтоб их трупы потом ландшафт вокруг ЧАЭС не портили? Да к нему даже \"монолитовцы\" ближе, чем на километр, подходить боятся! Подумать страшно, что там сейчас творится! Этот ваш американский доктор в своем уме?\n-Да Вы сначала с ним поговорите, может, и не пойдет никуда. Он на крыше, на наблюдательной площадке. По пути и пси-блокатор заберете со склада, я сейчас им отмашку дам. Ну, и остальной Ваш заказ - оружие, снаряжение, медикаменты. Только большая просьба, осторожнее с изделием. Телекилл нынче в дефиците...\n------\nЖелезобетонные плиты на крыше лагеря \"Янтарь\" неплохо прогрелись, несмотря на вечную облачность, и чуть парили. Сёма, умиротворенный тяжестью еды в желудке и теплым ветерком, огляделся. Где-то невдалеке хрипели зомби, пытаясь отнять друг у друга гнилую ногу псевдособаки, изгрызенный труп которой валялся рядом, в радиоактивной луже. Со стороны РЛС доносился едва слышный (скорее ощущаемый) гул. \"Выжигатель Мозгов\" работал вполсилы, безукоризненно следуя неизвестно кем и когда установленному расписанию смены режимов работы. А вот на смотровой площадке -\nВолна мурашек, вскипев в ногах, пошла вверх, захватывая все тело. Мелкие волоски, казалось, встали дыбом, вдоль позвоночника кожу закололо. Сердце рвануло с места в карьер, готовое, казалось, выпрыгнуть из глотки и отползти куда-нибудь подальше.\n\"Что это там такое? Карлик? Рост - в половину человеческого. Шерсть? Руки какие-то странные, висят плетьми. Как у обезьяны. Да почему \"как\"? Это ж в натуре обезьяна! Да еще и в лабораторном халате! Откуда здесь?..\"\nМысли бодро отскакивали рикошетом от черепа изнутри, раз за разом впиваясь в извилины пораженного тревогой мозга, а руки уже полуосознанно совмещали прицел с затылком странного существа. \"Расслабился, идиот, как на прогулке. Вот сейчас тебя Зона по носу-то и щелкнет - как бы на место потом пришивать не пришлось. Что это за тварь?\" Видимо, существо что-то почувствовало - звериным ли чутьем, кожей ли в том месте, куда был нацелен заостренный кончик пули в стволе - и медленно обернулось. \n\"Нет, ну точно. Обезьяна. В халате. И в шортах с клетчатыми подтяжками. О. Хре. Неть.\"\n-Не казаться ли вам, что использовать ваш оружие неуместно?\nСёма видел, но не верил. Долбаная обезьяна //разговаривала//.\n-Не желайте ли опустить?\n-Кх... как? Что? - палец на спуске он все же чуть ослабил.\n-Доктор Брайт. Джек Брайт. \n-Охуеть. \n-Простите?\n-Удивлен я. Очень.- опустив автомат, пояснил \"доктору Брайту\" Сёма. \n-О, то есть, примера ради, обжэктс \"Алукард\", \"Гном\" или \"Ксавье\" Вам и не удивляют, а говорящий обезиан Вы готов стрелять из свой пушка за никакой причина?\n-\"Алукард\"? \"Ксавье\"? \n-О, это наш, english-speaking поименование... По русский будет \"Кровесос\", \"Бьюрер\" и... \"Контроллер\", если я не ошибаться. \n-Хм. Ну, эти-то твари хотя бы привычные. А вот обезьян в лабораторном халате, да еще и говорящий - это что-то новенькое. А в \"новенькое\" в Зоне лучше сначала стрельнуть, а потом уже изучать. Посмертно. \n-В меня стрелять нет никакой смысл, поверьте. Мы будем идти с вами?\n-В Зоопарк?\n-Наиболее подходящий мне место, - осклабился доктор Брайт, - не правда ли?\n\"Шутник хренов\" - подумал Сёма... и внезапно решился. - Будем идти, да. Краткий инструктаж. Ступать след в след, дистанция метр. Если я встал - ты тоже, если я лег - падаешь на месте. Делать, что прикажу, без разговоров. И по сторонам смотри все время. Не согласен - иди один. Understand? \n-Особый Условия Сопровождения?.. Clear as hell. \n-И рот лишний раз не разевай. Увидел что - знак подай или тихо скажи. Зона шум не любит. \n\"Я поведу в Чернобыльский зоопарк говорящую обезьяну - коллегу профессора Сахарова. Кажется, у меня есть все шансы стать Легендой Зоны. Если хоть кто-то в эту историю поверит...\"\n-А звать я тебя буду Обезьяном. Все лучше, чем \"Доктор Брайт, слева аномалия, аккуратнее\".\n-Логично.\n-Рад это слышать. Вещи собрать, через десять минут выдвигаемся от главного входа. Идем мимо Выжигателя, так что захвати там у коллег своих такую же хреновину, как у меня. - продемонстрировал Обезьяну Сёма \"прототип блокатора\", надетый на голову.\n-О. Драгоценная диадема на челе прекрасного принца. - слегка язвительно усмехнулся Обезьян.\n-Р-разговорчики! Бегом давай, макака...\n------\n[[f>image %D1%80%D1%8B%D0%B6%D0%B8%D0%B9%20%D0%BB%D0%B5%D1%81.png size=\"medium\"]]\n+ Часть 2. Рыжий лес.\nТерриторию РЛС они прошли быстро, насколько это вообще было возможно, благо \"драгоценные диадемы\" надежно экранировали излучение Выжигателя. Двигались перебежками, скрытно, так что многочисленные зомбированные, бродящие по территории, их не замечали. Пару раз пришлось поработать ножом, но излишнего внимания безмозглой братии все же удалось избежать. Обезьян перемещался бесшумно, пару раз предупреждал Сёму о стоящих за углом зомбиках - в общем, помогал, чем мог. Выбравшись с территории через северо-западные ворота, они пошли через Рыжий Лес. Уже темнело, пора было искать место для ночлега, но пока ничего подходящего на горизонте не наблюдалось. Ночевки в Рыжем Лесу всегда сопровождались серьезными и многочисленными опасностями. К сожалению, остаться на ночь в лагере ученых тоже не представлялось возможным - очередной Выброс должен был произойти совсем скоро, а Сёме нужно было успеть к ЧАЭС до него. К тому же с утра Выжигатель всегда шпарил на полную.\n\"Это вот он может на дерево влезть и спать там, если задом мохнатым в \"жгучий пух\" не сунется. - думалось Сёме. - А мне-то куда приткнуться?\"\nВнезапно между деревьев мелькнул какой-то отблеск. Еще минут десять назад Сёма бы его и не заметил, но темнело в Рыжем Лесу стремительно. \n\"Костер? Артефакт? Аномалия? ...МУЗЫКА?\"\nСёма с Обезьяном осторожно двинулись на свет. Действительно, из леса доносились тихие струнные переборы. Пройдя метров двадцать, они увидели небольшой костерок на скромных размеров опушке. У костра, спиной к ним, сидел сталкер в плаще и наигрывал простенькую мелодию. Обычная, в общем-то, картина в Зоне. Правда, редко кто из сталкеров на привале играет на балалайке. \nОбезьян вдруг изумленно ухнул и рванул к костру. Сталкер в плаще резко развернулся, привставая. Ствол дробовика, упершись в лоб Обезьяна, собрал кожу в складку, но Обезьян этого, казалось, даже не заметил.\n-Clef! The hell are YOU doing here?\n-Dammit Bright, it might be dangerous for you to rush up at me like that. Deadly dangerous, I'd say.\n-I'd deal with it, and you know that. Should I repeat my question?\n-Nay. I'm on a mission. \n-What kind of?\n-The DATA EXPUNGED kind of.[[footnote]] -Клеф! Ты-то какого хрена здесь делаешь?\n-Твою мать, Брайт! Знаешь, вот так наскакивать на меня может быть опасно. Смертельно опасно, сказал бы я.\n-Ничего, я бы пережил. Мне повторить вопрос?\n-Да ну. Я на задании.\n-Задании какого рода?\n-Задании рода [ДАННЫЕ УДАЛЕНЫ]. [[/footnote]]\nСталкер... Клеф?.. - наконец опустил свой дробовик и сел на прежнее место. Обезьян уселся у костра напротив него и махнул лапой Сёме. \n-And who might this one be?\n-My escort. We're heading towards the AP.\n-What an unexpected coincidence.\n-Pardon me?\n-That's where I'm going to, either.\n-What for?\n-Just following my orders, as usual.\n-Clef, you're a dick. Could you be more substantial?\n-Aw, right. It's a termination mission. Type Green.\n-Can't say I'm surprised. And the target is...\n-Target**s**. Eight of them. All terminal stage. All in one place. Calling themselves \"O-SOZNANIYE\", also known as The Masters of the Zone.[[footnote]] -А это еще кто?\n-Почетный эскорт. Мы идем к ЧАЭС.\n-Опа, внезапно...\n-Прости?..\n-Я иду туда же.\n-За каким?\n-Таков приказ, естественно.\n-Клеф, ты хуй. Давай подробнее.\n-Ладно, ладно. Зеленый тип, миссия - устранение.\n-Что ж я не удивился-то. И цель-...\n-Цел**и**. Восемь, если быть точным. Все в терминальной стадии. Все - в одном месте. Называют себя \"О-сознание\". Также известны как \"Хозяева Зоны\". [[/footnote]]\nСёма уже откровенно скучал. Банка \"Завтрака туриста\" потихоньку грелась у костра, нужды собирать хворост не было, а английский он знал только в объеме советской средней школы. Видимо, Клеф это заметил.\n-Wait a minute, Jack, I don't think our friend understands a bit of our talk. That's rather impolite, isn't it? Here...[[footnote]] -Минуту, Джек. Мне кажется, наш товарищ ни слова не понимает. Это невежливо, тебе так не кажется? Сейчас... [[/footnote]]\nОн извлек из глубин своего вещмешка какую-то примочку с антенной и воткнул в свой ПДА. \n-Activate, you SHIT!... Вы меня понимаете?\nСёма чуть не подпрыгнул, услышав родную речь. Без акцента, хотя и слегка механическую. \"У него в ПДА переводчик?\"\n-Понимаю...\n-Отлично. Консервы приберегите. Кажется, уже готово.\nКлеф встал и направился в кусты. \n-Да, пожалуй, готово. - сообщил он. - Сейчас...\nВ ночное небо с ревом ударил столб пламени. Сёмин детектор аномалий заверещал как резаный. \"Жарка!\" - успел подумать он, падая на землю. - \"Кранты товарищу...\".\nВнезапно послышался голос Клефа. \n-Отлично, не пригорело даже...\nСёма поднял голову. В свете активировавшейся \"жарки\" было видно Клефа, который голыми руками что-то вытаскивал прямо из ядра аномалии. Сёма протер глаза и всмотрелся. Нет, ему не показалось. Языки пламени \"жарки\" отчетливо отклонялись в стороны, будто бы пытаясь отодвинуться подальше от рук Клефа. Рук, которые держали...\n-Эт-то что, ХИМЕРА? - от удивления Сема начал слегка заикаться.\n-Детеныш. Мама чересчур жилистой оказалась, жевать невозможно. Подошва, да и только.\nДействительно, двуглавая тушка на вертеле, извлеченная Клефом из \"жарки\", была маловата для взрослой особи. И все же это была химера, одна из самых жутких - и редких - тварей в Зоне. \n-Как?\n-Что – как?\n-Как ты ее добыл?\n-Прибил. Мамка на меня сама выпрыгнула, когда я через лес шел, конструктивный диалог установить не удалось, пришлось ее... усмирить, скажем так. А тут и дитятко из-под хвои выкопалось, чуть за пятку не тяпнуло. Пришлось балалайкой по голове отоварить. А потом и по второй. Грудку или крылышко?\nМясо химеры оказалось слегка солоноватым, но съедобным. Костер постепенно прогорал, вверх улетали редкие искры и бесследно гасли в свинцово-сером небе. Сёма уже собирался предложить свою кандидатуру в качестве первого дозорного, но Клеф только усмехнулся и кивнул головой куда-то в сторону. Там, в узком промежутке между рыжими стволами деревьев, торчал кол с насаженными на него головами взрослой химеры. \n-Никакая тварь сюда не полезет. - уверенно заявил он. - Примета такая...\n------\n[[f<image %D1%87%D0%B0%D1%8D%D1%81.png size=\"medium\"]]\n+ Часть 3. Дорога на ЧАЭС.\n...и оказался прав. За всю ночь ни одна тварюка и близко к ним не подобралась. \nПроснулись с первыми лучами солнца (хотя какие там лучи... Чуть светлее стало, да и все). Между деревьев плавно перетекали друг в друга молочно-белые клубы тумана. Где-то в чаще слышалось глухое рычание - снорки возвращались в свои логова с ночной охоты. \n-Что ж, я выдвигаюсь в сторону Саркофага, пожалуй. Нужно опередить Выброс. - Клеф встал, забрасывая за спину расписную балалайку. \n-Местный колорит! - не преминул отметить Обезьян.\n-Укулеле в Периметре не нашлось.\n-Укулеле укулели-укулели, недоукукулели, надо укулеле доукулелить, доукукулелить... \n-Брайт, кончай. Не передумал?\n-В плане идти к АЭС? Нет, конечно.\n-Стоп. Мы же вроде к Зоопарку собирались? - уточнил Сёма, упаковывая рюкзак.\n-Да какой там Зоопарк? Оглянись вокруг, мы уже в нем.\nКак по заказу, в чаще кто-то взревел басом, да так, что с голов химеры на колу разом опала вся роса.\n-Я туда и не собирался. - как ни в чем ни бывало продолжил Обезьян. - Это так, сказочка для коллеги Сахарова. Знал бы он, куда я пойду, точно в клетку бы посадил.\n-А к ЧАЭС тебе зачем? Хотя...\nСёма внимательно посмотрел на Обезьяна и хмыкнул.\n-Нет, не хотя. Я знаю, о чем ты сейчас думаешь. Нет, у меня несколько иные соображения.\n-Надоело? - поинтересовался Клеф.\nОбезьян молча сжал в мохнатом кулаке амулет, висевший у него на шее, и отвернулся. \n-Тогда такой еще вопрос. - решил сменить тему Сёма. - Товарищ с балалайкой, Зеленый тип. Что это такое?\n-Зеленый? Вопрос по адресу. Я свою карьеру на их костях построил. В общем, Зеленые - это такие ребята, которые могут ВСЁ. \n-В смысле?\n-В смысле вообще всё.\n-Боги, что ли?\n-Ну, что-то в этом роде. Ролевики бы сказали \"Маги\". Вы, здешние, их \"Хозяевами Зоны\" называете. А я их называю \"Еще одними\". \n-Это почему?\n-Ну вот приходит мне ориентировка на такого, я говорю \"О, еще один\" и иду его устранять... Слева!\nСёма резко повернул голову. Совсем рядом с тропинкой притаилась «мясорубка». Небольшая, но старая, и от этого еще более опасная. Клеф даже голову в ту сторону не поворачивал. «Он аномалии чувствует, что ли?». Что ж, если так, то шансы дойти резко возрастают. \n------\nРасстояние и время в Зоне обманчивы. Можно потратить несколько часов, пытаясь проползти сотню-другую метров. Можно идти прогулочным шагом и не заметить, как пол-Зоны прошел. А можно попасть в \"карман\" - там понятие \"время\" вообще неактуально. От Рыжего Леса до пригорода Припяти они добрались удивительно быстро. Зона затихла в преддверии близящегося Выброса, все живое куда-то попряталось; даже многочисленные аномалии, встречавшиеся им на пути, вели себя тихо. Тишина давила, по спине ползли неприятные мурашки. Дополнял картину льющийся с неба мертвенный свет, в лучах которого пейзаж выглядел, как картинка с максимальным уровнем контраста. Ни дуновения ветерка, ни звука, тишина и неподвижность... Неподвижность? \nКак бы не так. В развалинах, через которые они прошли пару минут назад, мелькали какие-то темные фигуры. Грамотно мелькали, надо отметить - если бы Сёма не нервничал и не оглядывался по сторонам, никогда бы не заметил.\n-Они нас пасут с тех пор, как мы в Припять вошли. Кто это может быть? - поинтересовался Клеф.\n\"А что ж ты молчал-то, балалаечник?\"\n-Монолитовцы, кто ж еще. Стремные ребята. Чуть что, сразу за стволы. Да и не \"чуть что\" - тоже. Просто так добраться до АЭС они нам не дадут. У них в Припяти главная база, в городе их как грязи. Плюс они отлично вооружены и организованы. Скорее всего, к нам на перехват уже ударный отряд выдвинулся.\n-Ситуация становится интереснее и интереснее. Похоже, пришло время продемонстрировать, чего стоит Агент Укулеле. \n-Агент Балалайка. - съехидничал Обезьян.\n-Да хоть баянист-тамада. Вперед, Саркофаг уже виден! \nИх встречали под самым Саркофагом. Десятка два стрелков в угольно-черной броне и глухих зеркальных шлемах, снайпер с \"гауссом\" и два \"танка\" в экзоскелетах с пулеметами наперевес перекрыли единственный известный Сёме вход в Саркофаг. Обходных путей не было, \"монолитовцы\" давным-давно превратили подконтрольную им территорию в сплошную полосу препятствий, где минные поля, проволочные заграждения, стрелковые точки и смертельные ловушки соседствовали с многочисленными аномалиями, местами вступая с ними в симбиоз. \n\"Двое в лодке, не считая обезьяны, против ударного отряда \"Монолита\". Если бы поблизости была букмекерская контора, я мог бы заработать, поставив на исход сражения. Правда, выигрыш забирать было бы некому.\"\nЗа спиной тихо зашелестел керамзит. Отряд преследователей зажимал их в клещи. Не убежать, не спрятаться... Занятый лихорадочными попытками придумать хоть какой-нибудь выход из ситуации, Сёма даже не заметил исчезновения Клефа. Но вот не заметить момент его возвращения было крайне сложно - Клеф зашел в тыл монолитовцам, держа в одной руке дробовик, а в другой - балалайку за гриф. Один из стрелков, видимо, краем глаза заметил его и начал оборачиваться, но тут же рыбкой улетел вперед от мощного пинка в крестец, зацепив в падении еще одного бойца. Один из пулеметчиков попытался срезать Клефа очередью, чуть не скосив попутно снайпера с \"гауссом\", но тот легко ушел с линии прицеливания. Наблюдая за разворачивающейся фантасмагорией, Сёма не забывал и о деле, короткими очередями прижимая к укрытиям отряд преследователей. Обезьян припал к земле еще до того, как прозвучали первые выстрелы, и что-то лихорадочно крутил в лапах. Клеф перемещался среди бойцов ударного отряда, раздавая затрещины и пинки. Казалось, в его действиях не было никакой логики, но это только казалось. \nДвое бойцов \"Монолита\" одновременно поймали его в прицел и начали стрелять, совершив при этом всего одну (зато фатальную) ошибку. Клеф просто нырнул вперед, в ноги пулеметчику, а стрелки, состворенные им на линии прицеливания, изрешетили друг друга. Пулеметчик в экзоскелете попытался поставить ногу на голову Клефа, но, получив углом балалайки в висок, передумал и решил прилечь. Балалайка так и осталась торчать в его шлеме. Теперь уже весь отряд сосредоточил внимание на вертлявом враге с дробовиком. Обезьян вдруг радостно угукнул, вскочил, привлекая внимание Клефа, и запустил в него небольшим серебристо-зеленым цилиндриком. Тот с неимоверной ловкостью \"протек\" сквозь отряд монолитовцев и нырнул за огрызок кирпичной кладки, закрывая голову руками. Обезьян прыгнул на Сёму, роняя его на землю и заслоняя глаза лапой. Сёма с размаху приложился теменем об осколок кирпича. В глазах потемнело, все цвета окружающего мира смешались. В переливающемся перламутром небе висела зловещая черная луна. Не в силах пошевелиться, полуоглушенный, он смотрел прямо на нее. Ему показалось, будто само время приостановило свой бег. А потом черная луна взвыла, и небо обрушилось на них. \nВспышка ослепительного белого света ударила в глаза даже сквозь веки и ладонь Обезьяна, выметая из головы все мысли и чувства, и тут же угасла. Сознание плыло, из носа текла кровь, в ушах стоял невыносимый звон, но он хотя бы мог видеть. Пошатываясь и спотыкаясь, они вместе с Обезьяном поднялись и заковыляли ко входу в Саркофаг, стараясь обходить корчащихся на земле монолитовцев. Наверное, их стоило добить, но Сёме всегда претили подобные развлечения. Да и сил на это нелегкое дело пришлось бы потратить слишком много. Клеф поджидал их у входа в служебный тоннель.\n-Эттт... што было? - выдавил Сёма, не слыша даже сам себя. Клеф ответил, и по движениям губ Сёма понял: \"Граната... светошумовая... особая\". Да уж, не обычная, это факт. Оставаться на открытой местности вблизи приходящих в себя монолитовцев никто желанием не горел, и они вошли в туннель, уводящий под Саркофаг. \n------\n[[f>image %D1%81%D0%B0%D1%80%D0%BA%D0%BE%D1%84%D0%B0%D0%B3.png size=\"medium\"]]\n+ Часть 4. Саркофаг.\nС сырого потолка туннеля капал конденсат, собираясь лужицами на полу. Туннель освещался редкими лампами дневного света. Обычное дело в Зоне, даже несмотря на отсутствие какой-либо электропроводки. Временами яркость ламп начинала меняться, будто бы пульсируя - близился Выброс. Проход извивался то вправо, то влево, несколько раз поворачивал под прямым углом. Слух и координация постепенно пришли в норму, хотя голова болела нещадно.\n-Скоро те орлы очухаются? - поинтересовался Обезьян у Клефа.\n-Не знаю. Они довольно сильно отличаются от стандарта под названием \"обычный человек\". Боли они вообще не ощущают, это точно. \n-Уже догоняют.\n-Ну, не настолько же быстро.\n-Это не вопрос был. \nДействительно, из пройденного ими участка туннеля доносились приближающиеся шаги. //Много// шагов.\n-Это не те, что снаружи ошивались. Слишком близко и гораздо больше. Видимо, где-то по дороге потайная дверь была. \n-А мы в пустой кишке, как в тире.\n-Ага. Вон поворот, давай туда. Хотя бы за угол спрячемся.\nПервые монолитовцы нарисовались в зоне видимости, когда троица уже достигла поворота. Сёма мельком оглянулся на них - и одним прыжком покрыл метра четыре.\n-У них РПГ!\n-О, деловые ребята, уважаю. \nМонолитовец с РПГ уже наводил его в сторону их ненадежного укрытия, когда Клеф гордо шагнул из-за угла и навскидку, не целясь, зарядил ему из дробовика в пах. Гранатометчик согнулся пополам, труба РПГ уперлась в пол, а пальцы, сведенные судорогой от невыносимой боли, крепко вдавили спуск. Клеф развернулся на каблуках и шагнул обратно за угол.\nПо коридору в обе стороны пронеслась взрывная волна, от грохота вновь заложило уши. Воздух в коридоре наполнился серо-желтой пылью, видимость упала до нуля. Сёма выразил сам себе благодарность за то, что чуть раньше сообразил натянуть респираторную маску. Густые клубы пыли озарялись яркими вспышками. Выжившие \"монолитовцы\" лупили очередями в белый свет, как в копейку. Впрочем, на такой дистанции, да еще в узком проходе, выцеливать противника смысла не было: так не попадешь - от стен срикошетит. Сёма бил одиночными по вспышкам, выглядывая из-за угла на доли секунды. Наконец, живые мишени закончились и наступила тишина. Пришло время оглядеться.\nОни стояли перед внушительной металлической гермодверью. Ни скважины для ключа, ни электронного табло, ни рычага экстренного открытия. Тупик.\n-Мы в двадцати метрах от главного зала. - сообщил Обезьян, сверившись с ПДА.\n-Мы в пяти сантиметрах высокопрочного бронесплава от главного зала. - поправил его Клеф.\n-У нас одна Ф-1. - подытожил Сёма.\n-Отлично. Не сумеем разблокировать дверь - выдернем чеку и дружно ляжем на нее. Назад мы в любом случае не пройдем. Здесь плазменный резак бы пригодился.\n-Или С4. Правда, понадобится немало. \n-Постойте, постойте! - вмешался Обезьян. - Господа, такими темпами вы вскоре начнете выяснять, где бы поблизости атомную бомбу раздобыть. Позвольте мне сначала кое-что испробовать. \nОн встал перед гермодверью, склонив голову и сведя руки в молитвенном жесте.\n-Что ты?... - начал Клеф. Закончить он не успел.\n-Кьёшин ПАНЧИИИИИИ!!!![[footnote]]  共振パンチ , Kyoushin panchi - \"РЕЗОНИРУЮЩИЙ ТЫЧОООООК!!! Объект [http://scpfoundation.ru/SCP-710-JP-J Путь ученого.][[/footnote]]\nКулаки Обезьяна замелькали с нечеловеческой быстротой, раз за разом втыкаясь в центр двери. Та держалась не дольше секунды, затем начала прогибаться, деформируясь на глазах и выворачиваясь из крепежных механизмов. Еще через секунду дверь (к этому моменту по форме больше напоминающая волан для игры в бадминтон) вылетела из проема и врезалась в стену напротив гермошлюза, обрушив целый пласт штукатурки.\n-Это ЧТО такое было сейчас? - поинтересовался Клеф.   \n-Это мне доктор Икари из Японского Филиала показал, когда к нам в гости приезжал.\nКлеф слегка поморщился. \"Японский Филиал, мать его Хинаяна...\" - пробормотал он.\n-Что ж, господа! - встал в позу (насколько это было возможно) Обезьян. - Пробраться в Саркофаг и не искать Исполнитель Желаний - то же самое, что увидеть Париж и не умереть. Идемте же!\n-Вы ищите, а я к вам позже присоединюсь. У меня работа.\n-Не бережешь ты себя, Альто… - пригорюнился Обезьян. - Отдохнуть бы тебе…\n-Отдохнул уже недавно…Со Стрельниковым. Лет на пять вперед хватит.\n------\nГлавный зал, в который они с Обезьяном вошли, был завален горами строительного мусора, кусками железобетонных блоков, ржавой арматуры и предметов интерьера разной степени сохранности. В центре зала, на горе мелкого щебня, расположился огромный, в два человеческих роста, кристалл, испускающий белесо-синеватое свечение. На его поверхности возникали и тут же пропадали радужные разводы, делая его похожим на бензиновое пятно в луже.\nМонолит, он же - Исполнитель Желаний, он же - Сердце Зоны.\nПрямо перед ними.\nЗа этим они сюда и шли. И теперь, дойдя, Сёма с удивлением понял, что не знает, что ему попросить.\n\"Монолит исполнит самое сокровенное из твоих желаний, - говорилось в легендах о Сердце Зоны. - Но только одно.\"\n\"Ну что же, Исполнитель Желаний! - обратился к нему Сёма в мыслях. - Дай мне то, чего я хочу, пусть даже я сам не знаю, что это!\"\nГолубоватое свечение на секунду померкло. Сёма почувствовал холодок под черепом, будто по его извилинам прошелестел легкий сквознячок, перебирая страницы памяти и мысли. Обезьян поежился - видимо, то же самое происходило и с ним. \"Интересно, чего хочет от Монолита говорящая обезьяна?\".\nВ следующую секунду они оба услышали (не ушами, конечно - прямо в голове) голос Монолита, монотонно-механический и совершенно нечеловеческий. Очевидно, обращался он к Обезьяну.\n{{Я ЗНАЮ, ЧЕГО ВЫ ХОТИТЕ. ЕСТЬ РЕШЕНИЕ. Я МОГУ ПЕРЕКЛЮЧИТЬ РЕЖИМ ВЗАИМОДЕЙСТВИЯ ДАННОГО УСТРОЙСТВА}}\n-И что это даст?\n{{ПРИ СЛЕДУЮЩЕМ КОНТАКТЕ С РАЗУМНЫМ СУЩЕСТВОМ УСТРОЙСТВО ПЕРЕЗАПИШЕТ ЕГО ЛИЧНОСТНУЮ МАТРИЦУ ПОВЕРХ ВАШЕЙ. ВАША ЛИЧНОСТЬ БУДЕТ СТЕРТА БЕСПОВОРОТНО. УСТРОЙСТВО ВЕРНЕТСЯ В ОБЫЧНЫЙ РЕЖИМ ВЗАИМОДЕЙСТВИЯ НЕОБРАТИМО. ВОЗМОЖНО ПОВРЕЖДЕНИЕ БАНКОВ ПАМЯТИ. ОБРАЩАЮ ВАШЕ ВНИМАНИЕ НА НАЛИЧИЕ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ ПОДХОДЯЩЕГО КАНДИДАТА НА ЗАМЕЩЕНИЕ. Я ЧИТАЮ ЕГО РАЗУМ. ОН ЖАЖДЕТ БЕССМЕРТИЯ. ОН ПОЛУЧИТ БЕССМЕРТИЕ. ВЫ ЖАЖДЕТЕ СМЕРТИ. ВЫ ПОЛУЧИТЕ СМЕРТЬ}}\nОбезьян улыбнулся.\n-Действуй…\nЦепочка амулета тихо звякнула, и он соскользнул с шеи Обезьяна на пол. В ту же секунду Обезьян дико заверещал и начал срывать с себя одежду. В его выпученных глазах не осталось и проблеска разумности. Разодрав в клочья и без того расползающийся на нитки (от Чернобыльских-то дождей) халат, он запрыгнул прямо на верхушку Монолита, швырнул в Сёму куском чего-то дурно пахнущего и ускакал из реакторного зала по свисающим прутьям арматуры. Амулет так и остался лежать на полу, прямо перед глыбой Монолита.\n{{ВОТ ТО, ЧЕГО ВЫ ЖЕЛАЛИ БОЛЬШЕ ВСЕГО. БЕРИТЕ И ИДИТЕ}} - сказал Монолит, теперь уже Сёме.\n-То, чего я желал больше всего?\n{{ДА}}\nОткуда-то сбоку послышались торопливые шаги. Из темного прохода вылетел Клеф с дробовиком наперевес.\n-И снова здравствуйте. А где наш друг-мартышка?\nВзгляд его упал на амулет в руке Сёмы.\n-О. Ему удалось?\n{{ДА. УСТРОЙСТВО ПОВРЕЖДЕНО}}\n-Неужели?\n{{ЛИЧНОСТЬ ДЖЕКА БРАЙТА СТЕРТА ОКОНЧАТЕЛЬНО}}\nКлеф поднял глаза.\n-Значит, Исполнитель Желаний. Ну-ну.\nОн замолчал и уставился на Монолит. У Сёмы возникло чувство, что Монолит уставился на Клефа в ответ. Игра в гляделки продолжалась недолго.\n{{НЕТ}}\n-Да ну?..\n{{НЕТ}}\n-Серьезно?\n{{НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ}}\n-Я так и думал. - мрачно кивнул Клеф.\n{{ПРОШУ ПОКИНУТЬ ЭТО ПОМЕЩЕНИЕ И БОЛЬШЕ НЕ ВОЗВРАЩАТЬСЯ}}\n-Вот даже как.\n{{ДА. Я НЕ РАСПОЛАГАЮ СВЕДЕНИЯМИ О ТОМ, ЧТО ВЫ ТАКОЕ, НО НАСТОЯТЕЛЬНО ПРОШУ БОЛЬШЕ ЗДЕСЬ НЕ ПОЯВЛЯТЬСЯ}}\n-Это будет несложно. Сёма, валим, резко.\n-А что?\n-Сейчас здесь станет жарковато. Помнишь, перед той дверью наш волосатый друг испугался, что мы отправимся искать атомную бомбу?\n-Было дело. А что?\n-Скажем так, искать нужды не было. Можно было просто заглянуть в мой рюкзак. У нас осталось - бросил он взгляд на экран ПДА - 150 секунд. Так что давай-ка рысью.\n-Ты что, по Зоне с АТОМНОЙ БОМБОЙ В РЮКЗАКЕ ШЕЛ? - челюсть Сёмы попыталась удариться об грудь. – Да еще и нас за собой тащил?\n-Ну, она не то чтобы атомная… На самом деле, она просто должна разрушить защитные системы, которые себе понаделали эти ваши Хозяева Зоны, чтобы их самих снесло Выбросом. Но это не значит, что можно вот так стоять и языком трепать. Ходу, ходу…\nДальнейшее практически стерлось из памяти Сёмы. \n140 секунд. Клеф нашел какой-то проход, не отмеченный на карте в ПДА Сёмы, и они ретировались из Саркофага.\n100 секунд. Они неслись, не разбирая дороги, не глядя по сторонам - да и была ли в том нужда? Первым бежал Клеф, и аномалии деловито расползались с его пути.\n85 секунд. Из придорожных кустов заинтересованно высунул рыло матерый псевдогигант. Клеф, не останавливаясь, ткнул в него дробовиком. Псевдогигант хрюкнул, всунулся обратно в заросли и затопал прочь.\n65 секунд. Где-то позади раздавались приглушенные расстоянием крики монолитовцев и хлопки выстрелов, но они уже забежали в небольшой овражек и скрылись из виду.\n40 секунд. Откуда-то сбоку на Клефа прыгнул снорк. Тот, даже не сбавляя ход, ухватил снорка за шланг противогаза, хитроумным разворотом сбросил его с себя и ударом ноги переломил ему хребет.\n10 секунд. Впереди показалась насыпь, по верху которой когда-то проходила железнодорожная колея. Теперь изуродованные Зоной рельсы торчали во все стороны, кое-где переплетаясь и завязываясь узлом. ПДА Клефа уже пищал, отсчитывая финальные секунды...\n0. Они взлетели на насыпь. Пробираясь между искореженными рельсами, Сёма невольно оглянулся...\nСаркофаг мерцал, как расстроенный телевизор. По металлоконструкциям бегали ослепительно-яркие электроразряды. В небо над ЧАЭС били молнии, оставляя на сетчатке выжженые пятна. Земля чуть подрагивала под ногами. Сёма прыгнул с насыпи вслепую, спасаясь от ударной волны, и...\nТемнота. Полет. Долгий, долгий, бесконечный полет. \n\"Летит над Зоной ворона. Вдруг видит - рядом тоже летит что-то. Не пойми что - руками машет, рычит. Кто такой, непонятно. Ворона ближе подлетает и спрашивает: \"Кровосос?\" А сталкер на нее оглядывается и мрачно отвечает: \"Трамплин, блядь...\"\"\n------\n[[f<image %D0%B2%D1%8B%D0%B1%D1%80%D0%BE%D1%81.jpg size=\"medium\"]]\n+ Часть 5. Легенды Зоны.\n-Слышь? Ты живой?\nСёма с трудом разлепил веки. Он лежал на спине. Перед глазами плавали цветные пятна, голова кружилась сразу во все стороны. Погано было, в общем.\n-О, глянь, ожил. - глаза немного сфокусировались. Над ним навис коренастый мужик в красно-черной форме. На рукаве у него была нашивка \"Долг\". - Ты кто такой-то?\nОн не помнил.\n-Что, столько Зону топчешь, что и имя свое забыть успел? Айй, вот есть вы, вольные сталкеры, не сталкеры, а шакалы, мля, безродные. Вместо имен – клички. Вместо мозгов – жадность одна. – долговец раздраженно сплюнул. – Хотя, скажу я тебе, товарищ Хрен-с-горы, индивидуальной удачи у тебя под завязку. Ты откуда летел-то?\n-Сёма.\n-Чего? \n-Сёма я.\n-Вспомнил, чтоль? Эт хорошо. Так откуда ты сюда-то попал, помнишь?\n-Вроде... - Сёма приподнялся на локте. Тело отозвалось неожиданной болью. Амулет, висящий на его шее, неприятно жег кожу. Прямо перед ним, вдалеке, виднелась полосатая труба Четвертого Энергоблока. Над ЧАЭС разгоралось величественное зарево Выброса. - Вроде вон там был.\n-Где, у ЧАЭС? - от удивления долговец выронил недокуренный бычок. - Ну ни хера ж себе! \n-А что не так?\n-Да ты, мил-человек, видимо, на \"трамплине\" прокатиться решил. Потому что сюда ты реально ласточкой припорхал. Километр по воздуху - и ты еще двигаешься! Ну, Сёма...\nНет. Его зовут не Сёма. В этом он был уверен. Он что-то вспоминал, все больше и больше, но память его была будто разодрана в клочья. Секундные отрезки, бессвязные мгновения. Его звали не так. Его не так звали… не в этом месте… когда-то… раньше. Сёма? Нет. «Эй, Михалыч! Кликни Юру, он там, за гаражами…». Что? Кто это говорил? Говорил, это точно. Михалыч? «Юрок, тебя старшой кличет, иди». Юрок? Это ему? ДА. Юрок. Юра. Юрий.\n-Юрий? – искоса глянул на него долговец. Видимо, Сёма сказал это вслух.\nЮрий. Да. Точно. Он знал это. Так к нему обращались. Но не только. Было еще что-то. Что-то другое. Реже, но его звали еще по-другому. И при чем тут Сёма? Разве это имя? Сёма, Сёма, откуда этот \"Сёма\"?\nТочно. Теперь он вспомнил.\nВ небо над ЧАЭС били первые молнии начинающегося Выброса.\nОн поднялся, запрокинул голову и уверенно сказал:\n-Меня зовут [http://ru.stalker.wikia.com/wiki/%D0%A1%D0%B5%D0%BC%D0%B5%D1%86%D0%BA%D0%B8%D0%B9 Юрий Семецкий].\nИ сполох багрового огня, расколовший пламенеющее небо, приветствовал новую, бессмертную Легенду Зоны.\n[[collapsible show=\"Сноски\" hide=\"\"]]\n[[footnoteblock]]\n[[/collapsible]]\n", "tags": ["структура:_одобрено-амс", "структура:рассказ", "филиал:ru", "хаб_цикл:кроссовер-хаб"], "parent": "crossoverprojectindex", "locked": false}